{
    "fr": {
        "68fa6bf6cddc46b04ed8e0cc05545541936b2e2ccd3520a1bd929c7ce4b31232": "Notional AI",
        "df35a8ea36db2cb70a8370b92b50acd48a1add6ed23f1537894f097d038ac60a": "REJOIGNEZ-NOUS / CONNECTEZ-VOUS",
        "36e65c39f83b8df92770b95b8cdad4947ebd58cc410ac6e8bbac7a21e8ce941c": "ACCUEIL",
        "348348036267fa046df6956d6bff62c93c2f7b89c711056c6a8cdcab6dd4a8e7": "INTRODUCTION",
        "13c2b59f0373abe81003b6e60082b2cba9848453243392b6e0e74e2a4794efa9": "PROFILS DE DONNÉES",
        "7184a5edf42e6fc9ef8f53fc1dd73f10b3f6196a23f6d340c4f434e60c366e45": "COMMENCER",
        "213fafa0abb27712c9c134d2cb0c5b3994b895f44d01c53fd27eee84e66004d5": "À PROPOS DE NOUS",
        "3a78695388b38b5cceefaf6796b0137877514593543b91af2752d5a17e3d736c": "Accueil",
        "b605350bc00209520b7cd8f546322663356ba630708f71bbf30aead6b3dd608e": "Introduction",
        "42c99294078d841de778810a3d187564c385fe00f2123327e721fc0980267e0d": "Profils de Données",
        "d00eca1bae6742803906ab42a831e8b5396d15b6573ea13c139ec31631208ec1": "Commencer",
        "b4b580a9ad8c344fbfad26db08c76c22171cdf481ed3f7871b65bc2f5cc82dea": "À propos de nous",
        "292eab22479e4ce5d25d6cfb5b09446a10f3856e6a3c1eccd32a13b6d053aa2d": ">> Politique de confidentialité",
        "ba445cff3898a3f24f415f90fbef1c8169ea21949a40680c5e1c5975843d1b5e": "Politique de confidentialité<br/>",
        "79c4427112a860485006c4c00b04d94e3b677abfe64cc04b7c3a0065dd3766ad": "Informations générales<br/>",
        "05db9cc76b7e0715dc2be22ae6a86932bb51bbdd3d0463c3dc7d582cdba608cd": "Cette politique (“Politique de Confidentialité”) explique quelles informations The Stanyan Group (<strong>“East Agile”</strong>) et ses filiales et affiliés ou nos prestataires de services collectent auprès des utilisateurs ou à propos des utilisateurs des sites web de Notional, y compris tout contenu qu'East Agile pourrait fournir via les sites web (collectivement, les “Sites Web Notional”), les services Notional, ou tout autre service qu'East Agile pourrait fournir via les Sites Web Notional (collectivement, les “Offres de Service”), nos applications mobiles, et d'autres interactions (par exemple, demandes de service client, conférences d'utilisateurs, etc.), et indique nos pratiques concernant ces informations. Si vous êtes en dehors de l'Espace Économique Européen (EEE), en accédant aux fichiers, en naviguant, ou en utilisant de toute autre manière les Sites Web Notional, vous avez accepté l'utilisation de vos données comme décrit dans cette Politique de Confidentialité. Si vous êtes dans l'EEE, en accédant aux Sites Web Notional, vous avez accepté l'utilisation de mes données comme décrit dans cette Politique de Confidentialité. Elle décrit également les choix concernant l'utilisation, l'accès et la collecte des informations personnelles ainsi que vos droits relatifs à vos données personnelles que nous traitons. Si vous n'êtes pas d'accord avec les termes, veuillez ne pas accéder ou utiliser les Sites Web Notional, les Offres de Service, les applications mobiles ou tout autre aspect des activités d'East Agile.",
        "b073f6c68ef8721107fd9815b19b2c35ec111d526b75c2123d1111ba64424000": "Portée<br/>",
        "082ce3cbe55429cb757a66d76b62e918297810c37f93589322c1b94951e514bb": "Cette politique de confidentialité s'applique aux informations personnelles et autres informations sur le site Web Notional ou ses fournisseurs de services collectées auprès des utilisateurs des sites Web Notional, des offres de services, de nos applications mobiles et d'autres interactions (par exemple, les demandes de service client, les conférences d'utilisateurs, etc.). Sauf indication contraire ci-dessous, cette politique de confidentialité ne s'applique à aucun autre produit ou service ni aux informations collectées de toute autre manière (que ce soit en ligne ou hors ligne) ou à toute autre fin.",
        "660bcdb55c80dae1e1185ae55d782d94952ec43a4c33c19e209cff8ee5a8bd7f": "Informations personnelles des clients et employés de nos clients<br/>",
        "a121f7c0da38e7c3b50f42c7dab78a35877bf6149671f4c75e759584325ed32e": "East Agile collecte des informations sous la direction de ses clients et n'a pas de relation directe avec les individus dont elle traite les données personnelles au nom de ces clients. Lorsque nous fournissons des services à nos clients, dans certains cas, nous traitons des informations personnelles concernant leurs clients ou employés (« Informations Client ») en leur nom. Dans ces situations, ce sont nos clients plutôt que nous qui décidons des raisons pour lesquelles les Informations Client seront traitées.",
        "11588ccc60621bc88c66d9c443eec919a9ce2198ebfdd51b3689be8e79f21cac": "Si vous êtes un client ou un employé de l'un de nos clients et ne souhaitez plus être contacté par un de nos clients qui utilise notre service ou pour des détails sur la manière dont les Informations Client seront utilisées et protégées, et des détails sur la manière d'accéder ou de corriger les informations, veuillez vous référer à la déclaration de confidentialité du client East Agile à qui vous avez soumis vos informations personnelles. Nous pouvons transférer des informations personnelles à des entreprises qui nous aident à fournir notre service. Les transferts à des tiers ultérieurs sont couverts par les accords de service avec nos clients.",
        "9e74c1784295f8815c744edc4871c24e3afc01244f21369bc0c8a0d54ae1ced2": "East Agile reconnaît que vous avez le droit d'accéder à vos informations personnelles. Une personne qui cherche à accéder, ou qui cherche à corriger, modifier ou supprimer des données doit directement interroger le client d'East Agile. Si la suppression de données est demandée, nous répondrons dans le délai légal applicable.",
        "e8dfcee34458319d6c063e9a2002abb95617d60cf379781727f7e0dfbeb1b889": "Nous conserverons les données personnelles que nous traitons pour le compte de nos clients aussi longtemps que nécessaire pour fournir des services à nos clients selon leurs instructions. East Agile peut également conserver ces informations personnelles si nécessaire pour se conformer à nos obligations légales, résoudre des litiges, et faire respecter nos accords.",
        "c4b37e84b553d29bd71fd26c9692ecab8e36ffdd7a03893b1fd69eb95390aa99": "Informations personnelles<br/>",
        "9e0829e877d19a03bad96fba36ecae4f44d4aaa5dca06e4208a6d97f3b92bdb5": "Aux fins de la présente Politique de confidentialité, « informations personnelles » désigne les informations qui peuvent être utilisées pour vous identifier personnellement, telles que votre nom, adresse, numéro de téléphone, adresse e-mail, identifiants et mots de passe utilisateur, identifiants en ligne, informations sur l'appareil, informations de facturation et de transaction, informations de carte de crédit ou autres informations financières, préférences de contact, et informations similaires.<br/>",
        "9c4555fa76dfefaa8c26127949ddf86b0a3aff33e4c35100e25e7b4c315c5df7": "Informations personnelles que nous collectons<br/>",
        "a29ea6a9f1a3f0b50a856cf1e8e355b631bceff27cceb60801d82a7b89b97ed0": "East Agile ou nos prestataires de services peuvent collecter, stocker et traiter des informations personnelles et d'autres informations provenant de ou vous concernant lorsque vous :<br/>",
        "b6e4720b2c423fa222367ece58558ba2ba901f22d103f19da20808fbf6529dcc": "utiliser les sites ou offres de services de Notional pour commander des produits ou services ;",
        "53bbf5718f96f0aefaa16fc8bab3d86bd06a4ee4714e933a61378a6e3b069ec1": "enregistrer les produits;",
        "608f7d0336c991b982fc6621f77e96ddbad1fd8a463eb9def75f77612c674159": "demander des informations;",
        "cc319f92dfba9556bbccc44ed3b5f8bac705c55b75c50f950e916dff9c937e37": "s'abonner aux supports marketing ou d'assistance ;",
        "cf6ff28c706f96e70bbabf15209dd3d1195c79ca4687032586a037afc802b790": "télécharger les logiciels propriétaires d'East Agile, les logiciels tiers ou les logiciels open source (“Logiciels”) des sites Web de Notional AI;",
        "c6e585c5684bdf6cecd42af28465d92e668db6ececb2b97fc168936024aa9cc7": "participer à un concours;",
        "7decaa493379f0f190e0928ce47fda4ccdb2d188e6ce676fcd9c9b9d5a9415a3": "répondre aux campagnes promotionnelles ; et",
        "804a0e54f3b2453f6578759b138f247c37300b2e4b27120b1a8ed607021c558d": "s'inscrire sur un site extranet sécurisé pour obtenir l'accès au logiciel ou à l'offre de services et à toute information, support et formation associés.",
        "0849f2b6942a8e159432e7306a36c42544f83416902c4e56bb88a57bf5004ff2": "nous pouvons également recueillir des informations supplémentaires qui vous concernent, telles que le système d'exploitation de votre ordinateur, le navigateur, ainsi que votre utilisation et vos activités sur nos sites Web.<br/>",
        "c6f61207d9a162cd82ae8e1ed7e8909090b0a1766cc53f33c2cbcb86a62ad435": "Comment nous utilisons les informations que nous collectons<br/>",
        "4b6b13da5c3c1e645dc894b7c00595d5cb4d206ab519992db1f0e90cd141fb71": "East Agile ou nos prestataires de services peuvent utiliser les informations personnelles et autres informations que nous collectons auprès de vous de différentes manières, notamment en rapport avec : vous fournir des services et un support ; vous facturer pour les Offres de Services ; vérifier votre identité ; remplir nos obligations et faire respecter nos droits découlant de tout contrat conclu entre vous et East Agile ; communiquer des informations sur Notional Websites, les Offres de Services et nos applications mobiles, et d'autres interactions (par exemple, demandes de service client, conférences utilisateurs, etc.) ; améliorer nos Notional Websites, Offres de Services et nos applications mobiles, et d'autres interactions (par exemple, demandes de service client, conférences utilisateurs, etc.) ; vous contacter pour compléter des enquêtes que nous utilisons à des fins de marketing ou d'assurance qualité ; vous envoyer des informations promotionnelles ; respecter les obligations des Offres de Services ainsi que de toute autre manière que nous décrivons lorsque vous fournissez des informations ; lutter contre la fraude, le crime et comme autrement requis ou permis par la loi ; et pour tout autre objectif avec votre consentement.",
        "05e3e3f7277a42a158dd2897521b6da8fc71a103abf9ecad4a0a39b949e96861": "Pour nous aider avec les usages décrits dans cette Politique de confidentialité, les informations que nous ou nos prestataires de services avons collectées auprès de vous ou à votre sujet via les Sites Web de Notional, les Offres de Services de Notional et nos applications mobiles, ainsi que d'autres interactions (par exemple, les demandes de service client, les conférences utilisateurs, etc.), y compris sur votre utilisation de ceux-ci, peuvent être combinées avec ou enrichies par d'autres informations de ou sur vous que nous avons obtenues d'autres sources en ligne ou hors ligne, y compris de nos prestataires de services ou partenaires commerciaux.",
        "ae1519d5708e78a66b8e273b6501faab9ddec4275436bdebdd1a728219ccdcad": "Nous pouvons vous envoyer des notifications push de temps en temps afin de vous tenir informé des événements ou promotions que nous pourrions organiser. Si vous ne souhaitez plus recevoir ce type de communications, vous pouvez les désactiver au niveau de l'appareil en vous désinscrivant. Pour vous assurer de recevoir les notifications correctes, nous devrons collecter certaines informations sur votre appareil, telles que le système d'exploitation et les informations d'identification de l'utilisateur.",
        "d1144b2a2f620af2e24774c4d5d546d2e6befe0814fd9c53a85875294556c020": "Collecte d'Informations à l'Aide de Cookies et d'Autres Outils<br/>",
        "e5927f2cc8988be4b727ed5a3fc79920a9b4f6969ac30edd006e05a5b23927c6": "East Agile peut recueillir et/ou enregistrer votre adresse de protocole Internet, le nom de domaine Internet, le navigateur web et le système d'exploitation utilisés pour accéder aux sites Web Notional, aux offres de services, à nos applications mobiles ou à d'autres interactions (par exemple, les demandes de service client, les conférences d'utilisateurs, etc.), les fichiers visités, le temps passé dans chaque fichier et l'heure et la date de chaque visite ou flux de clics. East Agile peut collecter ces informations automatiquement pendant votre navigation via l'utilisation de fichiers journaux et de balises web pour analyser les tendances de manière globale et administrer les sites Web Notional et les offres de services. East Agile et ses partenaires utilisent des cookies ou technologies similaires pour analyser les tendances, administrer le site web, suivre les mouvements des utilisateurs sur le site et recueillir des informations démographiques sur notre base d'utilisateurs dans son ensemble. Vous pouvez contrôler l'utilisation des cookies au niveau de chaque navigateur, mais si vous choisissez de désactiver les cookies, cela peut limiter votre utilisation de certaines fonctionnalités ou fonctions sur notre site web ou service.",
        "9d2adee954250a22154f3d70a0019902c05d3f4e17ef81e84d8a2b45ef001dfb": "Nous pouvons également utiliser des cookies et d'autres outils électroniques placés par un prestataire de services tiers pour mesurer l'efficacité de notre publicité et d'autres informations, et nous aider à comprendre quelles informations sur les produits intéressent le plus nos clients et quel type d'offres publicitaires nos clients aiment voir. Bien que le prestataire de services enregistre les informations provenant des Sites Web ou des Offres de Services Notional en notre nom, Notional contrôle comment ces données peuvent être utilisées ou non. Vous pouvez contrôler l'utilisation des cookies au niveau individuel du navigateur, mais si vous choisissez de désactiver les cookies, cela peut limiter votre utilisation de certaines fonctionnalités ou fonctions de notre site web ou service.",
        "9e9392f4664c5706684d7bb6aaa67d0c0fe555751738476b8a375aa1f8deb8e3": "Si vous souhaitez vous désinscrire de la publicité basée sur les centres d'intérêt, veuillez nous contacter à <a href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a> ou suivez les instructions de désinscription dans l'email.",
        "22bc4d0c008ec6720068288742588a55d7ba61025599f4a845e405b6e2892e7f": "Nous utilisons des logiciels d'analyse mobile pour nous permettre de mieux comprendre la fonctionnalité de nos applications mobiles sur votre téléphone. Ce logiciel peut enregistrer des informations telles que la fréquence d'utilisation de l'application, les événements qui se produisent au sein de l'application, l'utilisation agrégée, les données de performance, et d'où l'application a été téléchargée. Nous ne lions pas les informations que nous stockons dans le logiciel d'analyse à toute information personnelle que vous soumettez dans l'application mobile.",
        "82645a966b17a47fe98c0854a5b3e50f2c8b666cc71f49aaeac64b337b16860f": "Partage de vos informations<br/>",
        "b3f17e79ed32865ad03a5b3420b7967a47c96ce7a4e6c2fbf18d7969d826de36": "East Agile peut partager des informations non personnelles (par ex., des données anonymes et agrégées) sans restriction. Notional peut partager vos informations personnelles comme décrit dans cette Politique de Confidentialité et avec ses prestataires de services et fournisseurs dans la mesure nécessaire pour fournir les Sites Web ou Offres de Service de Notional que vous avez demandés, répondre à vos demandes d'informations sur les Logiciels ou Offres de Service, ou autrement soutenir vos besoins professionnels. Si vous choisissez de ne pas partager vos informations avec ces prestataires de services tiers à ces fins, nous pourrions être incapables de fournir les Sites Web, Offres de Service, applications mobiles, informations ou assistance de Notional que vous avez demandés.",
        "7dcc46ce73d40ea7b11b849a9b6dce21562266ab20bd3ad891f0edaefa71b873": "Les prestataires de services tiers et les fournisseurs qui reçoivent des informations personnelles sont autorisés à utiliser vos informations personnelles uniquement pour l'objectif initialement prévu ou tel que requis ou autorisé par la loi. Toutefois, sauf indication contraire par la loi ou accord, East Agile n'est pas responsable de toute utilisation abusive par ces parties.",
        "a8767420f4e6b6ddfaa5543810e3ba98b657d1a4d0ef5b5944838440e9911563": "Partage d'informations personnelles à travers les frontières nationales<br/>",
        "dd430662fe1879a56174ff4ee4cb6d01094f4c9f03e0d91f5ceeb62d6d9b790a": "Nous pouvons également divulguer vos informations personnelles et d'autres informations, y compris au-delà des frontières nationales :<br/>",
        "2be5c15da73a9e75c1ff9637bd713cf597c0ca5b44bef3c009777dc99ad2eac6": "à nos filiales, affiliés et bureaux dans le monde entier ;",
        "ed338e21e8505b0e2c427d030d15fbba533502566ba4b7e8d9c983d1bbb49e34": "pour se conformer à la loi ou en réponse à une assignation à comparaître, une ordonnance du tribunal, une demande des forces de l'ordre ou du gouvernement, ou un autre processus légal;",
        "dacb22f48235fd0d58b004c02b350c9a044a8b9aebb3308b080d5a82627a2e76": "produire des documents ou des informations pertinents dans le cadre de litiges, d'arbitrages, de médiations, d'adjudications, d'enquêtes gouvernementales ou internes, ou d'autres procédures légales ou administratives ;",
        "e2bf26c5fdf75ca2c67580207e3e344d416df2759c1d742717286a82b143a4a5": "si East Agile détermine de bonne foi qu'une telle divulgation est nécessaire pour fournir ses services ou pour protéger les droits, les intérêts, la sécurité ou les biens de son entreprise, de ses employés, de ses fournisseurs, de ses clients ou d'autres personnes ;",
        "915aed7eb0c8b78d3e8289e42406aa43ae3658e63ae22e8c3b5dc26f05746d59": "en relation avec toute vente proposée ou réelle ou autre transfert de certains ou de tous les actifs de East Agile, et/ou toute vente proposée ou réelle ou fusion de East Agile ou de toute division de East Agile;",
        "9261f2188260fcf9d082f6a0882524981d6fcb93e627a280be30103692720140": "pour appliquer les termes de tout accord avec East Agile;",
        "b6e1435a903e567edea5922c89d787a1b58648a402b48ce878fa9a56131325a0": "pour lutter contre la fraude ou toute autre activité criminelle ;",
        "a30f022cddfcc126cd2e880cc5318de02369ef4b06df9a40df38423a6f86788e": "à toute autre fin divulguée par nous lorsque vous fournissez les informations ;",
        "a0499f3c2a4dd87c0a7b0920d6dfe89f248e4719407947e61dcf5819fe24895c": "comme autrement requis ou permis par la loi ; et/ou",
        "6b185cc9b4e19861ed08d32453eed3c007dd75f4a718bb62345e952b6811578a": "avec votre consentement.",
        "ce02fba1d5cba62c9e5f902d5f88c392096bbea91f870d3bcad45d02c43f3fa3": "Dans certains cas, East Agile propose des Clauses Contractuelles Types de l'Union Européenne, également connues sous le nom de Clauses Contractuelles Standard, pour répondre aux exigences d'adéquation et de sécurité pour nos clients qui opèrent dans l'Union Européenne, ainsi que pour d'autres transferts internationaux de données clients.<br/>",
        "f1f6547b6bf0b9c724dde03ad78b330d21322e675d4a004d80d0a1cd2839cc9f": "À moins que cela ne soit permis par les lois pertinentes, East Agile ne partagera, ne vendra, n'échangera ou ne louera vos informations personnelles à d'autres ou avec d'autres sauf dans les cas prévus dans cette politique de confidentialité.<br/>",
        "3434474ec5b0d9ba9290e4eb429bfeda76a5f84ab9b658bfa97ca2ff4584d1eb": "Choix de Marketing, Droit d'Accéder à Vos Informations Personnelles, et Notre Conservation<br/>",
        "38795ff961da34f7d1a03974206187040d37ef3c7b6ce203acca1b3ef5e84dc5": "Vos choix marketing. Votre décision de fournir les informations personnelles que nous pouvons vous demander de temps à autre est volontaire. Cependant, si vous ne fournissez pas les informations personnelles demandées, vous pourriez ne pas être en mesure de poursuivre l'activité ou de recevoir le bénéfice pour lequel les informations personnelles sont demandées. Vous pouvez toujours vous désinscrire ou choisir de ne pas recevoir de matériel promotionnel de East Agile en suivant les instructions spécifiques dans l'email ou autre communication que vous recevez ou en nous informant via la ou les méthodes appropriées décrites ci-dessous. Il peut falloir un délai raisonnable pour traiter votre demande, mais pas plus de 10 jours ouvrables pour les promotions par email. Dans les pays où East Agile est tenu de le faire par la loi, East Agile vous offrira la possibilité de donner un consentement explicite avant que des documents promotionnels vous soient envoyés, ou que des appels promotionnels vous soient passés. Cela ne s'appliquera pas aux communications de service considérées comme faisant partie de certaines Offres de Service, que vous pouvez recevoir périodiquement à moins que vous n'annuliez les Offres de Service applicables.",
        "21877482ac7d332d33fdd407a17c5724509ebb963db69070fb0a5edc870618f0": "Votre accès à vos informations personnelles. East Agile s'efforce de garder vos informations personnelles exactes. Nous avons mis en œuvre des technologies, des processus de gestion, et des politiques conçus pour maintenir l'intégrité des données. Nous vous fournirons un accès raisonnable à vos informations personnelles conformément aux lois en vigueur, y compris en vous offrant des moyens raisonnables d'accès en ligne et la possibilité de mettre à jour vos informations. Pour protéger votre vie privée et votre sécurité, nous prendrons des mesures pour vérifier votre identité avant d'accorder l'accès ou de modifier vos informations personnelles. Sur demande, East Agile vous informera si nous détenons des informations personnelles vous concernant. Pour demander un accès, une correction, une suppression ou un transfert de vos informations personnelles, suivez les instructions applicables ci-dessous. Bien que nous fassions des efforts raisonnables pour répondre à votre demande, nous nous réservons également le droit de rejeter de telles demandes ou d'imposer certaines restrictions et exigences à ces demandes, si la loi applicable l'exige ou le permet. Nous répondrons à votre demande dans un délai raisonnable.",
        "f8a7ec0f2934e3e81d8c185461443ba9d87832c54d547f017ac561e1e19b3ed6": "Notre Conservation de Vos Informations. Nous conserverons vos informations personnelles tant que votre compte est actif ou selon les besoins pour vous fournir les Sites Web Notional, les Offres de Service et les applications mobiles. Si vous souhaitez annuler votre compte, ou demander que nous n'utilisions plus vos informations personnelles pour vous fournir des Logiciels ou Services, contactez-nous via les méthodes applicables fournies ci-dessous. Même après que nous annulions votre compte ou cessions d'utiliser vos informations personnelles pour vous fournir des Logiciels ou Services, nous pouvons encore conserver, utiliser et divulguer vos informations si nécessaire pour respecter nos obligations légales, réglementaires, éthiques ou de conservation des documents, et toute demande de suppression de vos informations personnelles est soumise à ces obligations et restrictions.",
        "4231ff47db8a4941aec1305d073c3fc9126fc75087be3ba84ac28f1c5162d213": "Sécurité de Vos Informations Personnelles<br/>",
        "607d03a45ab37661404ef312427c983c042ef9dcb07fc73f260b1e849548d3e4": "East Agile a mis en œuvre des mesures administratives, techniques et physiques conçues pour protéger vos informations personnelles contre la perte accidentelle et contre l'accès, la divulgation, l'utilisation, l'altération ou la destruction non autorisés. Ces mesures incluent des protections informatiques et des fichiers et bâtiments sécurisés, des pare-feu Internet, la détection d'intrusion, la protection antivirus, la surveillance du réseau et, si nécessaire et requis par la loi applicable, la sécurité de la couche de transport (« TLS ») ou des navigateurs cryptés de manière similaire. Cependant, aucune transmission électronique de données ou stockage d'informations ne peut être garantie comme étant à 100 % privé et sécurisé, et vous comprenez qu'East Agile n'assure ni ne garantit la confidentialité ou la sécurité des informations que nous collectons sur vous ou vous concernant, et que vous utilisez les sites Web de Notional et nous fournissez des informations à vos propres risques. Si un mot de passe est utilisé pour aider à protéger vos comptes et informations personnelles, il est de votre responsabilité de garder votre mot de passe confidentiel. Veuillez également faire attention à éviter les escroqueries de « phishing », où quelqu'un pourrait vous envoyer un email qui semble provenir d'East Agile en demandant vos informations personnelles. East Agile ne vous demandera jamais vos informations personnelles par email. Si vous avez des questions concernant la sécurité de vos informations personnelles, vous pouvez nous contacter comme indiqué ci-dessous.",
        "3872ad697135421b06acb7e16789c07fa72dadf1705200635d74bbd0501dcc2d": "Vos droits de confidentialité en Californie<br/>",
        "d9d3a0f50ae7176fcd2bedb0041b2b86bacb185c4ab650d19fda59ca50d383bc": "Si vous êtes un résident de Californie, le Code civil de Californie §1798.83 vous permet de demander des informations concernant la divulgation de vos informations personnelles par East Agile à ses affiliés et/ou à des tiers à des fins de marketing direct, au cours de l'année écoulée. Pour faire une telle demande, contactez-nous comme indiqué ci-dessous.",
        "d7ab57847bdbcd7362ff381696b1f88b05d9e794e70500492b1d335da7e76244": "Informations de contact Notional pour les choix marketing, demandes d'accès, de correction, de suppression ou de transfert, et questions concernant et application de cette politique de confidentialité<br/>",
        "e94bcefbfb95b2bf288cd5eb84f9e2a13191dedace1d41ef56dd8ceacd255e85": "Se désabonner des emails de East Agile sur notre page de désabonnement.",
        "5f331a15f98c10b1752f253e522e3b2b1fe6cd3a57c340442c8857155941ef17": "Pour demander l'accès, la correction, la suppression ou le transfert de vos informations personnelles ou le retrait du consentement au traitement décrit dans cette Politique de Confidentialité, veuillez nous envoyer un e-mail à <a href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "7bbfe68efb1c6524a95e0addd000784d3cad6899f64b3e5eec6fb8369b9e3e36": "Si vous avez des questions concernant notre conformité avec cette Politique de Confidentialité, veuillez nous contacter par courrier à East Agile, ATTN Notional, Adresse : Département Juridique Notional, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, ou en nous envoyant un e-mail à <a href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "50df9bb5016e79ea2149f39deea0ae07f9bcfd679cdff02990edf5e8806cd919": "Si vous êtes résident de l'EEE et que vous avez une préoccupation non résolue concernant la confidentialité ou la collecte, l'utilisation ou la divulgation d'informations personnelles que nous n'avons pas abordée de manière satisfaisante, veuillez contacter les autorités européennes de protection des données. Si vous êtes résident de Suisse et que vous avez cette préoccupation, veuillez contacter le Préposé fédéral à la protection des données et à la transparence de la Suisse.<br/>",
        "4084ce281578fd99d0cc45921d6e6f7d039a0d64434900d437e089710e58f6e8": "Pour plus d'informations sur la façon de contacter les autorités de protection des données de l'UE,  <a href=\"https://ec.europa.eu/info/law/law-topic/data-protection_en\">cliquez ici.</a>",
        "22c8ced1850e838314416bc7d98568c5223bba4485b92cd99820d560ee34234e": "Pour plus d'informations sur la manière de contacter le Préposé fédéral suisse à la protection des données et à la transparence,  <a href=\"https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/links/data-protection---switzerland.html\">cliquez ici.</a>",
        "c5663ea5fcd9e687c32658e1cdce68e047c262f006d0d80287c6d96176b825c1": "Modifications de cette Politique de Confidentialité<br/>",
        "88bd8fd8ba1fcf33ffef666e50dd3b3756fe3e0f752618ac0f6727523ac64138": "East Agile peut mettre à jour cette Politique de Confidentialité périodiquement, et notera la date de sa plus récente révision ci-dessus. Si nous apportons des modifications importantes à cette Politique de Confidentialité, nous vous en informerons soit en affichant de manière bien visible un avis de ces modifications avant de les mettre en œuvre, soit en vous envoyant une notification directement. Nous vous encourageons à consulter fréquemment cette Politique de Confidentialité pour être informé de la manière dont East Agile collecte, utilise, conserve, protège, divulgue, et transfère vos informations.",
        "07d9c89290aef47f4abb3b9833851d8f76dd970a455075b6819cb6cfdf39c6b8": "Cette politique a été mise à jour pour la dernière fois le 10 mai 2021.<br/>",
        "f5d44160f8e5584398352537ec28a14b96d032c817bf89ffcdd7804bd999387c": "NOS CHOIX",
        "d4d8e3ea58529ddae3e86d698569a4f91dc3ff4a30f4137442dbb27c018f058a": "RESTEZ EN CONTACT",
        "d41f5b4977ee05c6b61b3b5f054784628f5cd1cbe06a82a5484d1e6de6eefe85": "Facebook",
        "4b68ab3847feda7d6c62c1fbcbeebfa35eab7351ed5e78f4ddadea5df64b8015": "X",
        "1c919af1ee39359466900b6d8580b7fed34227322fffbdf01593a1c5d3e7b385": "Youtube",
        "8fa3899e9b32ade1ec2b880c24414579da3ec8a13b9b469b29c31be378aa5b07": "Linkedin",
        "ab5ea56017b9a8cc81bcf685260d5fce1edb62e4e78ab72f9d988fa1353651e7": "À NE PAS MANQUER",
        "a4262e1c9bcbc1721eb3fe13558154460a2b2a2d307daa32532478526ce6ccb1": "à propos",
        "ebb6e2c1514ae28e793997f43ec5367e508b7183895e65e1c89d5ba3b5dd107c": "East Agile® est une entreprise robuste d'ingénierie produit.<br/>Nos ingénieurs travaillent directement avec les clients pour livrer des produits hautement fiables.",
        "8fe6d397489cb24d3e49d33ec16ad243fa7b29ec7f1bb04310bd09bbbf43bf77": "<strong>Contact : </strong>",
        "a62dc11535923efe38b0a5ead2cb876fd96590e598b6f4e0c9a2fb4aebc5799e": ">> Conditions d'utilisation<br/>",
        "8c45a486e4b1cad8da030648c261c5b4bce2ab95de23010415be98229eeec919": "Conditions d'utilisation<br/>",
        "c910d474dcd724bff83ddedeb06bf1eceaf9fb3af7c76bb282be057f36e6dffa": "Général",
        "ecbcc6ae05e330e93ad2da8196cc00340089b9fb143a8bb5606f11fc6f2eafc3": "Veuillez consulter attentivement ces Conditions d'utilisation (les <strong>« Conditions »</strong>) avant d'utiliser The Stanyan Group (<strong>« East Agile »</strong>) et ses filiales (<strong>« Notional »</strong>) sites Web et services. En accédant, naviguant ou utilisant ces sites Web ou services, vous reconnaissez pleinement avoir lu, compris et accepté de respecter ces Conditions et de vous conformer à toutes les lois et réglementations applicables. Si vous n'acceptez pas ces Conditions, vous n'êtes pas autorisé à utiliser les sites Web et services d'East Agile, y compris, mais sans s'y limiter, <a href=\"https://notional.ai/\">notional.ai</a>. Ces Conditions régissent votre utilisation des sites Web et des services, tout contenu (tel que texte, données, informations, logiciels, graphiques ou photographies) que East Agile peut mettre à disposition via les sites Web (collectivement,<strong>« Matériaux »</strong>) et tous les services que East Agile peut fournir via les sites Web (collectivement, <strong>« Services »</strong>). Les sites Web, Matériaux et Services sont désignés dans ces conditions collectivement comme les <strong>« Sites Web Notional ».</strong>",
        "56b3dc97574d3edf39820931b2101a4b0c4ba8429749d95b0db4cfcf4a6039aa": "East Agile se réserve le droit exclusif de modifier ou de mettre à jour ces Conditions, d'apporter des changements aux sites Notional, ou d'interrompre tout ou partie de ses programmes, produits, matériaux ou services, sans fournir de préavis supplémentaire. Des conditions, avis et termes supplémentaires peuvent s'appliquer à des informations, produits, matériaux, logiciels ou services spécifiques offerts par le biais des sites Notional. En cas de conflit, ces termes, avis et conditions supplémentaires prévaudront sur ces Conditions.",
        "e701b52d32bf22eeeebefc58989d28c04e01a90a972fee8577b2462b0e61f983": "Utilisation du logiciel et des sites Web Notional<br/>",
        "90bcdb739b7c9126ca0e69561c58a8e74590d7b6574c3ff66836ed8ebac096a4": "Dans la mesure où East Agile prévoit le téléchargement de logiciels propriétaires East Agile, de logiciels tiers ou de logiciels open source depuis les sites Notional (“Logiciels”), ces Logiciels sont protégés par le droit d'auteur applicable, le brevet ou d'autres droits de Propriété Intellectuelle (tels que définis ici) d'East Agile ou du tiers. Toute utilisation des Logiciels est soumise aux termes du contrat de licence d'utilisateur final ou de licence open source applicable.",
        "1c321651fc8728b57cc4fcfa7f088060df8e8790c80406fee6a8eb594862c52f": "Tous les logiciels d'évaluation sont fournis « EN L'ÉTAT » pour évaluation et usage interne uniquement. Vous ne pouvez pas utiliser les logiciels d'évaluation à des fins commerciales, de développement ou de production. De plus, les logiciels d'évaluation peuvent être limités dans le temps et peuvent cesser de fonctionner après une certaine période.",
        "352208ee13492173748b54576fe8c09bc12216e86ef8eb6da6f4444c2c9b8304": "Vous ne permettrez pas et ne permettrez à aucun tiers, tel que déterminé uniquement par East Agile, de : (a) utiliser le logiciel et les services d'East Agile en violation des droits des autres (y compris les droits de propriété intellectuelle) ; (b) participer ou promouvoir des activités illégales ; (c) contourner ou violer les restrictions des sites Notional ; (d) désosser, décompiler ou autrement tenter de dériver le code source à partir des sites Notional, sauf si nous rendons le code source publiquement disponible ; et/ou (e) désactiver, interférer avec, perturber ou contourner tout aspect des sites Notional. Vous devez vous assurer que tous vos utilisateurs se conforment aux Conditions, et vous acceptez que si vous prenez connaissance d'une violation par l'un de vos utilisateurs, vous mettrez fin immédiatement à l'accès de cet utilisateur.",
        "722a2858f4068985b0e51fbc3fd159b70b37a9395b9ea3ec60630236487589a1": "Marques de commerce",
        "52461dae4f5fc7aef4671124aae366991794e76876a6612daaef4169f606b372": "East Agile se réserve tous les droits sur ses marques, marques de service et logos, qui, avec les marques, marques de service et logos de ses filiales enregistrées aux États-Unis ou dans d'autres pays, sont collectivement intitulés « Notional Trademark ».",
        "ee058146c3b7b3361f2931380b604eb9e57028284c91dc26d91ec3a74fef30f9": "Les « Notional Trademark » sont des propriétés intellectuelles de grande valeur, et par conséquent, East Agile prendra toutes les mesures pour se protéger contre la dilution et l'utilisation de marques tierces qui sont similaires de façon confuse à « Notional Trademark » ou qui sont susceptibles de créer une confusion avec « Notional Trademark ». East Agile n'autorise aucune utilisation de « Notional Trademark » d'une manière susceptible de créer une confusion en suggérant une association avec East Agile.",
        "d76700543382fea8c83b83f7ad6343148f1fc684fb0f968f06138ed526d0354c": "<strong>Utilisation permise.</strong> East Agile reconnaît que l'utilisation de « Notional Trademark », à l'exclusion de tout logos, peut être nécessaire pour faire référence aux produits ou services de East Agile. Toute utilisation de ce type doit être précise et descriptive par nature. Toute autre utilisation de « Notional Trademark » nécessitera un accord de licence de marque signé et devra se conformer aux directives de East Agile. En utilisant « Notional Trademark », vous reconnaissez que East Agile est le propriétaire exclusif de « Notional Trademark » et vous ne contesterez pas, n'interférerez pas, ou n'interromprez pas la propriété exclusive de East Agile sur « Notional Trademark ». Vous ne pouvez pas enregistrer de « Notional Trademark » ou toute marque similaire confusionnante au « Notional Trademark ».",
        "15be6ad8e998331dd5b662f340ab2f4ca9785e714dc5a28f5b16c3f326b9ed38": "Veuillez noter que d'autres noms de produits et de marques sur les sites Notional peuvent être des marques déposées de leurs sociétés respectives.",
        "0ebb680b99cbe71283a6abbddeae2123c472a78c8b53b905adc0b9b08de16e79": "Liaison vers les sites Notional<br/>",
        "ca6483720bdcb4b903b80ad095c0c44386577809e8a1fc35e72167d3b6705381": "Créer un lien vers les sites Web Notional (y compris une page interne ou subsidiaire de tout site Web faisant partie des sites Web Notional) doit être approuvé par écrit par East Agile, sauf si un droit limité et révocable de créer un hyperlien vers le site Web est accordé à condition que le site Web sur lequel l'hyperlien réside :<br/>",
        "a3dd4061a55260f36b4058672be27b2c9166f857fc06c62d1821ce3deb7ed7bf": "N'utilise pas le contenu d'un site Web Notional;",
        "712f21fa13fea9f245c477e31ffd6e4d66c6f265f52fe46c519226d1055686d3": "N'utilise pas de logo East Agile ni de logo Notional;",
        "42d6e489b4ba90096a56a82e2029ff95920f94fa3d803ab9659d8e1d31c122c9": "N'utilise pas le cadrage d'un site Notional;",
        "d3c8d2555f5a2d75c88a30b55a9a7d0a5787fac2a1189791cb61a25ff468d332": "Ne fait pas de fausse représentation d'une affiliation ou d'une autre relation avec East Agile;",
        "7dd7d35ad9f5910fdd5bbf7e893fae8a32c515f38cc8349dc73cb2ede80a8570": "Ne représente pas indûment une quelconque approbation par East Agile;",
        "e5613afc53b24fdca0f83fbef126a1e3bcd334c2bc4138062aef48e96d0925c0": "Ne contient pas de contenu pouvant être interprété comme illégal, de mauvais goût, offensant ou controversé ; et",
        "1ed8cdba9f196519a02829d63c1e3f32624916e7b88be5c1f860f1da1f30739e": "Est promptement modifié pour supprimer l'hyperlien sur demande de East Agile.",
        "8dfc77ab4089e09d4397e12306086c19767ffd4bbf6e239240bde83fe537a4a7": "Droits d'auteur",
        "2e2ef5a305c7b0e0eb87f4c7174c1c0e30a91c653cc93b698bcd9988b0c25619": "Le contenu des sites Web Notional est protégé par les lois américaines et étrangères sur le droit d'auteur. Vous ne pouvez pas copier, modifier ou distribuer une partie quelconque des sites Web Notional, sauf si cela est nécessaire pour les visualiser.",
        "904d6c10d93274756347f25eb3803a542fcda611fc2be7443c6acc047232c810": "Réclamations pour violation des droits d'auteur<br/>",
        "1bd9b58d3c76f2a17bd04b4acabf149d48977bbfefab1e1d6f0590b1fab12e36": "East Agile respecte la propriété intellectuelle d'autrui. Si vous pensez que votre œuvre protégée par des droits d'auteur a été copiée d'une manière qui constitue une violation des droits d'auteur et est accessible via les sites Web de Notional, veuillez en informer l'agent des droits d'auteur d'East Agile, comme prévu dans le Digital Millennium Copyright Act de 1998 (« DMCA »). Pour que votre plainte soit valide en vertu du DMCA, vous devez fournir les informations suivantes par écrit :<br/>",
        "a936a6ebbd31960b12876312d3fbd12076319b0424639f6bf590e28683a27ccc": "Une signature électronique ou physique d'une personne autorisée à agir au nom du propriétaire du droit d'auteur;",
        "9f3960b3e70d5f6146cce3ab968f6b5d91915a965490b6a288d3fbc0ffb38120": "identification de l'œuvre protégée par le droit d'auteur que vous prétendez avoir été enfreinte;",
        "fa93c739b08861483c3098c96aaf8e1bbf695bb061dd1104736b73fdb8e3c923": "identification du matériel qui est prétendu enfreindre et où il est situé sur les sites Web de Notional;",
        "3a29d9a0ef433a18540a069dda28d5af0c295f48f373d1d1334a2c927dd32bed": "informations raisonnablement suffisantes pour permettre à East Agile de vous contacter, telles que votre adresse, numéro de téléphone et adresse email ;",
        "41c837bf4e16f4130d279fe2f445c599de1188468d3dcce6eee4beb0469bdc15": "une déclaration indiquant que vous avez la conviction de bonne foi que l'utilisation du matériel de la manière contestée n'est pas autorisée par le propriétaire du droit d'auteur, son agent ou la loi ; et",
        "9ac01b51555ddc75ce7660212a58a9ec2295ecca1e4bf8776de244742379d54f": "une déclaration, faite sous peine de parjure, que les informations ci-dessus sont exactes, et que vous êtes le propriétaire des droits d'auteur ou êtes autorisé à agir au nom du propriétaire.",
        "c118404892e580c4135ca95f92a2c607faabdc1b40e63c08eac0bb99a8ed11b1": "Vous pouvez envoyer un avis de réclamation pour violation des droits d'auteur au département juridique de Notional à : East Agile, ATTN : Département juridique de Notional, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, E-mail – <a href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.<br/>",
        "09aaa73c69355d811291ca3c96b3800ddeef8c729fd7f8d3f35b3f9f9dac8b50": "Liens vers des sites tiers<br/>",
        "cf36813b0a729c07057af162ae1d722493e28705ef4b86a912c2313b960b3bc1": "Les sites Notional peuvent contenir des liens vers des sites web tiers, fournis uniquement pour votre commodité et votre information. Accéder à ces liens vous fera quitter les sites Notional. East Agile n'endosse ni ne fait aucune représentations au sujet de ces sites web tiers, et East Agile n'est pas responsable de l'exactitude, de la fiabilité et de la pertinence de toutes informations, données, opinions, conseils ou déclarations faites sur ces sites web. Notional ne contrôle pas ces sites web et n'assume aucune responsabilité quant au contenu des sites web tiers, à tout lien contenu dans les sites web tiers, ou à toute modification ou mise à jour effectuée sur les sites web tiers. En outre, Notional ne sera pas tenu responsable de toute perte ou dommage subi par les utilisateurs de ces sites web tiers. Veuillez noter que l'accès et l'utilisation de ces sites web tiers liés, y compris tout matériel, information, service et produit qui y sont décrits ou fournis, se font à vos propres risques et à votre propre discrétion. Les informations personnelles que vous choisissez de fournir à des tiers non liés ne sont pas couvertes par la Politique de confidentialité de Notional publiée à <a href=\"https://notional.ai/privacy-policy/\">https://notional.ai/privacy-policy</a> et par la Politique de confidentialité d'East Agile publiée à <a href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a>",
        "54a57c3147c49f33de5898b87084ad2b14c4ab308f762454bf92aca907478ad5": "Confidentialité<br/>",
        "91db513726d76ffb83e60172aeb72bf862f1b7ceb2d705c580edae036d29bb4a": "La Politique de Confidentialité de Notional publiée à <a href=\"https://notional.ai/privacy-policy\">https://notional.ai/privacy-policy</a> et la Politique de Confidentialité d'East Agile publiée à <a href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a> s'appliquent à l'utilisation de Notional et sont incorporées dans ces Conditions d'Utilisation.",
        "5ec16b298ca8dfc8ad731c3ccfff541435ed72a55a190e515a1f66732ab7d662": "Anti-piratage et conformité des licences<br/>",
        "d826e6c95d84a0632db5c3c26353c8cab782b64ab4ced2ae33badfe61224cf89": "Notional protège sa technologie avec vigilance et n'autorise les autres à l'utiliser qu'en vertu d'accords de licence. Utiliser ou distribuer des Services sans l'autorisation de Notional constitue un piratage de logiciels. Veuillez contacter Notional à <a href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a> pour obtenir de l'aide concernant votre propre utilisation non autorisée des Services ou celle d'un tiers.",
        "0e836f711bffded9af6a7e08fa1ae149d2612e69ca79b41e26101bdf85f468c8": "Loi applicable et juridiction<br/>",
        "97cf9538499ad8ced544e2beadc3c2ed9213956874f4fd132daed8ed51a43d80": "Ces Termes, la relation entre vous et Notional, et toutes les questions relatives à votre accès ou utilisation de n'importe quel site Web de Notional, sont régis par la loi fédérale des États-Unis et les lois de l'État de Californie. Ainsi, tout procès ou procédure légale relative à ces Termes, la relation entre vous et Notional, ou votre accès ou utilisation de Notional et des sites Web de Notional, devra être porté devant les tribunaux d'État ou fédéraux situés dans le comté de San Francisco, Californie. Vous acceptez par la présente que ce lieu est approprié et acceptez de vous soumettre à la juridiction personnelle et exclusive de ces tribunaux dans tout procès ou procédure légale. Les lois des États-Unis s'appliquent aux questions relatives à East Agile, à condition que ce qui précède exclue toute règle de conflit de lois, et la Convention des Nations Unies sur les Contrats de Vente Internationale de Marchandises ne s'appliquera pas.",
        "af1b4e0aa2e1e1d8c787a0556474ee0b57150d765f2ce44fa10c0fe01c654efb": "Communications Électroniques<br/>",
        "d43e935aa4e361232f905a938a6a6b354596e7c734e4b29cb84fff9e573ed6d8": "Lorsque vous visitez les sites Notional ou envoyez des e-mails à East Agile, vous communiquez avec East Agile électroniquement. Nous pouvons vous répondre par e-mail ou en publiant des avis sur les sites Notional. Vous acceptez que tous ces avis, divulgations et autres communications qu'East Agile vous fournit électroniquement répondent à toute exigence légale selon laquelle ces communications doivent être faites par écrit. Vous acceptez que nous soyons libres d'utiliser toute communication que vous fournissez à toute fin. Vous nous accordez par les présentes un droit et une licence non exclusifs, perpétuels, irrévocables, sans redevance, transférables, mondiaux, avec le droit d'accorder et d'autoriser des sous-licences, pour utiliser, reproduire, exécuter, afficher, divulguer, distribuer, modifier, préparer des œuvres dérivées de la communication et autrement utiliser la communication sans restriction de quelque manière que ce soit, maintenant connue ou conçue à l'avenir, et pour fabriquer, utiliser, vendre, offrir à la vente, importer et exporter tout produit ou service qui incorpore ou est basé en tout ou partie sur la communication.",
        "e985e35b8301c8a3afe4d5681224b265a7bb4d47be6dbc181fb20780722aef08": "Résiliation de l'Utilisation<br/>",
        "ca734b5c6212abe60b2408aa8c2a36d10e492783bce544d044e3bbe18e6a61cd": "Si nous avons des raisons de croire que vous ou vos utilisateurs avez enfreint ces Conditions d'utilisation ou notre Politique de confidentialité, nous ou notre agent désigné pouvons examiner votre utilisation des sites Web de Notional, vérifier votre conformité avec ces Conditions, et à notre discrétion, mettre fin immédiatement à votre accès ou à celui de votre utilisateur.",
        "110fa2bb7715b603098aed848bb65a8796db6dfd28f3bb51859d2351fea45ba9": "Litiges<br/>",
        "4c52a7e955391f4a0b18cb0a9e464cfc504ae9c4122f62bcc074822195b01bca": "Toutes réclamations, litiges ou controverses découlant de ou en rapport avec ces Conditions ou votre utilisation des Sites Notional doivent être formulés dans (a) la période de temps spécifiée par la loi applicable ; ou (b) dix-huit (18) mois après que la cause d'action survienne si aucune période n'est spécifiée par la loi.",
        "7d84e654e52b901e62bb81d2779b36c79bf00100e7ff62856bdb61178b4f3315": "Droits du gouvernement des États-Unis<br/>",
        "fd9571c0dbe1c78b3305c52c4eb9abaeebf3d8cf149bbcf6b9608e79ca13826a": "Tous les produits et publications d'East Agile sont de nature commerciale. Les logiciels, publications et documents logiciels disponibles sur les sites Notional sont des « Éléments Commerciaux », tel que ce terme est défini dans 48 C.F.R. §2.101, consistant en un « Logiciel Commercial » et une « Documentation de Logiciel Commercial », tel que ces termes sont définis dans 48 C.F.R. §252.227-7014(a)(1) et 48 C.F.R. §252.227-7014(a)(5), et utilisés dans 48 C.F.R. §12.211, 48 C.F.R. §12.212 et 48 C.F.R. §227.7202, selon le cas. Conformément à 48 C.F.R. §12.211, 48 C.F.R. §12.212, 48 C.F.R.§252.227-7015, 48 C.F.R. §227.7202 à 227.7202-4, 48 C.F.R. §52.227-19 et d'autres sections pertinentes du Code des Régulations Fédérales, selon le cas, les publications d'East Agile, les logiciels commerciaux et la documentation logicielle commerciale sont distribués et licenciés aux utilisateurs finaux du gouvernement des États-Unis uniquement avec les droits accordés à tous les autres utilisateurs finaux, conformément aux termes et conditions contenus dans les accords de licence qui accompagnent les produits et la documentation logicielle et les termes et conditions présentes.",
        "aeffe26942206938684ab9b8d32c6d68361031fb0e3e1241acf41bd3c2d50133": "Avertissements et garanties<br/>",
        "b456a98a04e74b98533abe9b30b96c1197edd07646a7d719367cb1b1bfd4baff": "Les informations sur les sites Web Notional ne sont ni promises ni garanties comme correctes, actuelles ou complètes, et les sites Web Notional peuvent contenir des inexactitudes techniques ou des erreurs typographiques. East Agile n'assume aucune responsabilité (et décline expressément toute responsabilité) pour la mise à jour des sites Web Notional afin de maintenir des informations actuelles ou pour assurer l'exactitude ou l'exhaustivité de toute information publiée. En conséquence, vous devriez confirmer l'exactitude et l'exhaustivité de toutes les informations publiées avant de prendre toute décision liée à des produits, services ou autres questions décrites dans les sites Web Notional. East Agile ne fournit aucune assurance que les problèmes signalés seront résolus par East Agile, même si East Agile choisit de fournir des informations dans le but de résoudre un problème.",
        "06c1eddf538e222e092b6dd94c7afb6c5d287a800e1473e3b64d5616aa8ff339": "TOUTES LES INFORMATIONS, LOGICIELS, PRODUITS, MATÉRIAUX ET SERVICES FOURNIS SUR LES SITES WEB DE NOTIONAL SONT FOURNIS \"EN L'ÉTAT\" ET \"AVEC TOUS LES DÉFAUTS\" SANS AUCUNE GARANTIE OU ASSURANCE D'AUCUNE SORTE. NOTIONAL DÉCLINE EXPRESSÉMENT DANS TOUTE LA MESURE PERMISE PAR LA LOI TOUTES LES GARANTIES, GARANTIES STATUTAIRES OU AUTRES, EXPRÈSSES OU IMPLICITES, Y COMPRIS, SANS LIMITATION, LES GARANTIES DE QUALITÉ MARCHANDE, D'ADÉQUATION À UN USAGE OU BUT PARTICULIER, DE TITRE ET DE NON-CONTREFAÇON DES DROITS DE PROPRIÉTÉ ET DE PROPRIÉTÉ INTELLECTUELLE, AINSI QUE LES GARANTIES DÉCOULANT D'UN MARCHÉ, D'USAGE OU DE PRATIQUE COMMERCIALE. SANS LIMITER LA GÉNÉRALITÉ DE CE QUI PRÉCÈDE, EAST AGILE NE GARANTIT PAS QUE LES SITES WEB DE NOTIONAL RÉPONDRONT À VOS EXIGENCES OU QUE LES SITES WEB DE NOTIONAL SERONT ININTERROMPUS, PONCTUELS, SÉCURISÉS, SANS ERREUR OU QUE LES SERVICES RÉPONDRONT (OU SONT CONÇUS POUR RÉPONDRE) À VOS EXIGENCES COMMERCIALES.",
        "c6c328bf95bba314c4960b63e386cbb54f89080fc6c127e8ee7a7b035019358a": "Indemnisation<br/>",
        "54e03452a8918f39974af16e7091c5bacfff0f2f926b2b2d750028299d5a9974": "Vous acceptez d'indemniser, défendre, dégager et tenir East Agile, ses sociétés mères, filiales, affiliées, dirigeants, administrateurs, agents, partenaires, employés et concédants indemnes de toutes réclamations, responsabilités, demandes, pertes, dommages, coûts, dépenses et frais (y compris les honoraires raisonnables d'avocats) que ces parties peuvent encourir à la suite de ou résultant de : (1) votre utilisation (ou celle de toute personne utilisant votre compte, ordinateur ou logiciel) des sites Web de Notional ou la violation ou l'infraction de ces Conditions ; (2) votre contenu ; (3) toute violation ou appropriation illicite de droits de propriété intellectuelle (définis ci-dessous) par vous, vos clients ou vos fournisseurs ; (c) violation de lois, règles, règlements, etc. par vous ; ou (4) votre utilisation de tout contenu tiers. Nous vous (i) informerons de cette réclamation dans un délai raisonnable après en avoir pris connaissance ; et (ii) coopérerons raisonnablement en réponse à vos demandes d'assistance (sous réserve de votre remboursement de nos coûts et dépenses). East Agile se réserve le droit d'assumer la défense et le contrôle exclusifs de toute affaire autrement soumise à indemnisation de votre part et, dans ce cas, vous acceptez de coopérer avec la défense de East Agile concernant cette réclamation, et en aucun cas vous ne pourrez accepter de règlement affectant East Agile sans le consentement écrit de East Agile.",
        "4d65f5deced9ed3c887bb74f3780ca2386455894344ad2dd85c27f521582697a": "“Droits de propriété intellectuelle” désigne tous les droits de propriété intellectuelle mondiaux, y compris, sans limitation, “brevets, modèles d'utilité, droits aux inventions, droits d'auteur et droits connexes, marques de commerce et de service, noms commerciaux et noms de domaine, droits sur la présentation, la réputation et le droit de poursuivre pour usurpation ou concurrence déloyale, droits sur les dessins et modèles, droits sur les logiciels informatiques, droits sur les bases de données, droits de préserver la confidentialité des informations (y compris le savoir-faire et les secrets commerciaux) et tout autre droit de propriété intellectuelle, y compris toutes les demandes (et droits de demander et d'obtenir), renouvellements ou extensions de ces droits et le droit de revendiquer la priorité à partir de ces droits et tous les droits similaires ou équivalents ou formes de protection qui existent ou existeront, maintenant ou à l'avenir, dans n'importe quelle partie du monde.",
        "4cda35a2351b545c5afde18f418b0352e48fd2ca2977f790d266534132faab4f": "Limitation de la Responsabilité<br/>",
        "1d164c8c5b20c3ec711ac92df81b7026ea0008c6d72d8b7fe8dd1f4fa26694aa": "EN AUCUN CAS EAST AGILE OU NOS CONCÉDANTS DE LICENCE NE SERONT RESPONSABLES DE : (A) TOUS DOMMAGES INDIRECTS, SPÉCIAUX, CONSÉCUTIFS, INCIDENTS, PUNITIFS OU EXEMPLAIRES, OU ; (B) TOUS DOMMAGES QUELCONQUES DÉPASSANT 100,00 US$, Y COMPRIS, SANS LIMITATION, CEUX RÉSULTANT DE LA PERTE DE BÉNÉFICES, DE REVENUS OU D'ÉCONOMIES, DE LA PERTE OU DE DOMMAGES AUX DONNÉES OU DE L'INTERRUPTION DES ACTIVITÉS DÉCOULANT DE L'UTILISATION OU DE L'IMPOSSIBILITÉ D'UTILISER LES SITES WEB DE NOTIONAL OU TOUT MATÉRIEL, INFORMATION, PRODUITS OU SERVICES ACCÉDÉS SUR OU VIA LES SITES WEB DE NOTIONAL, QUE CES DOMMAGES SOIENT BASÉS SUR UNE GARANTIE, CONTRAT, DÉLIT CIVIL, STATUT OU TOUTE AUTRE THÉORIE JURIDIQUE, MÊME SI EAST AGILE A ÉTÉ AVISÉ (OU AURAIT DÛ SAVOIR) DE LA POSSIBILITÉ DE TELS DOMMAGES.",
        "39c50f6ffdd6a0c597557a37bd9995e9b5d72e1a5b07d5c4b9aac6443d0e7438": "Exclusions et Limitations<br/>",
        "1aeb870d5f3ac68b6869691ee57808b5b2d07ef586291352eed8507ff7f8930c": "L'exclusion de certaines garanties ou la limitation ou l'exclusion de responsabilité pour certains dommages peuvent ne pas être autorisées dans certaines juridictions. Par conséquent, certains des avertissements et limitations de responsabilité ci-dessus peuvent ne pas s'appliquer à vous. Dans la mesure où East Agile ne peut pas, en vertu de la loi applicable, décliner toute garantie implicite ou limiter ses responsabilités, la portée et la durée de cette garantie et l'étendue de la responsabilité d'East Agile seront les minima autorisés en vertu de cette loi applicable.",
        "6702ae6b9e44c09c73b8560966d47e01b721b87cc76d9d70b1b8bd032abad6a8": "Dispositions Générales<br/>",
        "a924a1b1640cbe9a70b35272ce71daac8e3606995248dfaa30236844fa4b629b": "Accord complet. Ces Conditions, ainsi que les dispositions de tout site Web Notional applicable, (i) constituent l’énoncé complet de l’accord entre les parties concernant l’objet des présentes, remplaçant tous les accords antérieurs entre les parties relatifs à son objet; et (ii) peuvent être modifiées uniquement par un écrit signé par les deux parties. Tous les termes de tout bon de commande ou document similaire fourni par Vous, y compris les termes préimprimés et tous les termes qui sont incompatibles ou en conflit avec ces Conditions, seront nuls et non avenus et sans force ni effet juridique en ce qui concerne l'utilisation du site Web Notional applicable. Vous confirmez que Vous ne vous êtes pas appuyé sur une déclaration, promesse ou représentation faite ou donnée par nous ou en notre nom qui ne figurent pas dans ces Conditions. Aucune partie ne pourra prétendre à une fausse déclaration innocente ou négligente basée sur une déclaration dans ces Conditions.",
        "d11f8e8f649cd8e82c072b05b40e28423c8c8e7d971ce31f01c17623ecfa4720": "Dissociabilité. Si une disposition de ces Conditions devient ou est déclarée par un tribunal compétent comme étant illégale, inapplicable ou nulle, les dispositions restantes resteront en vigueur.",
        "b8af9ee126daa8ed7db91503d6bcbdc6f9c84965f970e8d5a0c42fe80c222320": "Relation avec d'autres accords. Ces Conditions s'appliquent en plus des Conditions spécifiques aux produits ou services d'East Agile, y compris tout Accord principal de commande signé, Accord de services professionnels ou autre accord de licence que vous pourriez avoir signé avec East Agile.",
        "db2b82418408fb5005c62a10c4ac2b9594139ccc8b28a22ec5e9c0f0c8367f80": "Renonciation. Le fait de ne pas appliquer une disposition de ces Termes ne constituera pas une renonciation.",
        "09166b4a26d53ee1052f5d46c276377b97db05bce1205315669f985d942d9e07": "Travailleur Indépendant. Les parties sont des travailleurs indépendants. Rien dans ces Termes ne doit être interprété comme la création d'une coentreprise, d'un partenariat, ou d'une relation d'agence entre les parties elles-mêmes ou entre les parties et une tierce personne. Sauf disposition expresse contraire, aucune partie n'a l'autorité, sans l'accord écrit préalable de l'autre partie, d'engager ou de lier une autre partie de quelque manière que ce soit.",
        "6adb0b1e8f0639342c5088d98baa5321f74e10ae4f9240b029d22ee8749115f5": "Pas de tiers bénéficiaires. Ces Conditions n'ont pas pour but de conférer à toute personne autre que les parties aux présentes des droits ou des recours en vertu des présentes.",
        "68c654a7a7bc23a7dc916d247b03ca50a0c323c3d8e573a5f2c12b7731b721eb": "Force Majeure. Dans le cas où l'une des parties est empêchée de s'acquitter ou est incapable d'exécuter l'une de ses obligations en vertu de ces Conditions en raison d'un cas de force majeure, d'un incendie, d'une victime, d'une inondation, d'un tremblement de terre, d'une guerre, d'une grève, d'un lock-out, d'une épidémie, d'une pandémie, de la destruction des installations de production, d'une émeute, d'une insurrection, d'une indisponibilité de matériaux, d'une indisponibilité ou d'une interruption des équipements ou réseaux de télécommunications, ou de toute autre cause échappant au contrôle raisonnable de la partie invoquant cette section, et si cette partie a utilisé des efforts raisonnables pour atténuer ses effets, cette partie devra donner sans délai un avis écrit à l'autre partie, son exécution sera excusée, et le délai d'exécution sera prolongé pour la durée du retard ou de l'incapacité à exécuter en raison de tels événements.",
        "834708e415809ade3d4003b503d8a34062149af04fada85b0661fd5a6d86acff": "Informations de Contact Juridique. Si vous avez des questions concernant ces Termes, la licence ou l'utilisation des Marques de East Agile, ou des matériels protégés par droit d'auteur de East Agile, vous pouvez contacter le Département Juridique de East Agile à <a href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "be9698399f7716586dc0c08f010767402324da8f7e6d5d84edcc947d325f2687": "Construction. Comme utilisé dans cet Accord : (a) les termes « inclure » et « y compris » sont destinés à être inclusifs et sont réputés signifier « inclure sans limitation » ou « y compris sans limitation » ; (b) le mot « ou » est disjonctif, mais pas nécessairement exclusif ; (c) les mots utilisés ici au singulier, lorsque le contexte le permet, sont réputés inclure le pluriel et vice versa ; (d) personne inclut une personne physique, une entité corporative ou non incorporée ; (e) une référence à nous ou à vous inclut les représentants personnels, successeurs et/ou ayants droit autorisés ; (f) une référence à une loi ou une disposition législative est une référence à cette loi ou disposition législative telle qu'amendée ou rééditée et inclut toute législation subordonnée ; (g) une référence à l'écriture ou écrit inclut les fax et les emails ; (h) les références aux « dollars » ou « $ » sont destinées aux dollars américains, sauf indication contraire ; et (i) sauf indication contraire, toutes les références aux jours, mois ou années sont réputées être précédées par le mot « calendrier ». Les titres de ces Termes sont destinés uniquement à des fins de commodité de référence et n'auront aucun effet sur l'interprétation ou la construction de ces Termes.",
        "8de296ec30e99768d639ca9cbb454dbd32cb0606a3f74a8b6ea63b8c09be4c16": "Modifications à ces Conditions d'utilisation<br/>",
        "6c59294ad63d4d1a228c5e12554c71fac35390c08685d56f8cd6a7d4adc3c91c": "Ces conditions ont été mises à jour pour la dernière fois le 10 mai 2021.<br/>",
        "d71563d84bf5d1f1d3c99d8f1a537007bea3bf8400d6b53fd175b24a54dba14a": ">> À propos de nous",
        "e3a7fdac36986108e1fbfcaf55fe3d8e6518f0490ec2ee1652205f70fc67d3ca": "QUI NOUS SOMMES",
        "b5dbddf06d8a058081ddf58f26270f4523bacfa6703ba8f1c3651fcd707450db": "Établi en 1997, nous sommes une entreprise de développement logiciel spécialisée dans l'utilisation des <strong>pratiques Agile</strong>. Notre équipe expérimentée d'ingénieurs livre des résultats rapidement et fréquemment, en gardant un fort accent sur la <strong>qualité</strong>, la <strong>flexibilité</strong>, et la <strong>facilité de maintenance</strong>. Notre expertise réside dans le <strong>développement de systèmes hors site</strong> et la <strong>consultation analytique sur site et hors site</strong>.<br/>",
        "96cff3f7ff4a17273771a8465362b4593aee75700fbbab5db9f1ff7a0167bc96": "CE QUE NOUS FAISONS",
        "2d3903af7020785d81d36489f5c15f3d0313fdedef413f95598b19c2d4299316": "<strong>Développement de systèmes hors site :<br/><br/>‍</strong>Nos services de développement web se concentrent sur les <strong>technologies de pointe</strong> et les langages de programmation modernes tels que Ruby on Rails, Python, Node.js, Golang, Javascript, et les plateformes mobiles comme iOS et Android. Nous employons la <strong>méthodologie agile eXtreme Programming (XP)</strong> pour garantir un développement logiciel efficace et de haute qualité. De plus, nous avons une vaste expérience dans les <strong>applications d'entreprise</strong> et les <strong>technologies spécialisées</strong>, telles que Chrome et les systèmes embarqués.<br/><br/>‍<strong>Consultation analytique en site et hors site :<br/><br/>‍</strong>Nos services de consultation analytique englobent l'<strong>intelligence d'affaires</strong>, l'<strong>apprentissage automatique</strong>, et l'<strong>intelligence artificielle</strong>, avec un accent particulier sur l'<strong>apprentissage profond</strong>. Notre équipe d'experts collabore avec les clients pour développer des <strong>solutions sur mesure</strong> qui stimulent <strong>l'innovation</strong> et renforcent leur <strong>compétitivité</strong> sur le marché.<br/>",
        "af74d44a90d8665e7743427b53d02ad42168c2830564fb788c964065509f1f49": "AVEC QUI NOUS TRAVAILLONS",
        "5c8d2a9ded01000d403168442cabe23eb4d100e9f061b5a3009472536de9ef61": "Nous travaillons avec des <strong>entreprises émergentes</strong> et des <strong>marques bien connues</strong> dans divers secteurs, y compris Twitter, Samsung, BBM, Home Depot, Indiegogo, Morgan Stanley, Bank of America, Wells Fargo Bank, eToys, AT&T, ngmoco, Tagged, Smule, Motista, Blueleaf, inDinero et Rocketfuel.<br/>",
        "ab3a669d46b9e33d0ba5c8823fb0b2c43908f70ca2156e3135b74ca0aebeb85a": "<strong>CONCLUSION</strong>",
        "a91cf21023361c9d923456d7917d78df6d073598a186967aa55eb81a421f1a4c": "Avec plus de deux décennies d'expérience dans l'industrie du développement logiciel, notre entreprise a bâti une solide réputation pour fournir des <strong>solutions innovantes</strong> et de <strong>haute qualité</strong> en utilisant des pratiques Agile. Nous restons engagés à fournir une <strong>valeur exceptionnelle</strong> à nos clients et à affiner continuellement nos services tout en investissant dans la <strong>croissance</strong> et le <strong>développement</strong> de notre équipe.<br/>",
        "82f040c53908b6ef6c0baa619888aba3bdea5ca608f01758d70a35411b8d6734": "CONDITIONS D'UTILISATION",
        "696f740b5c1e00dec3934ca40aff06e64e012789ff5fc8292d272cfda4186037": "POLITIQUE DE CONFIDENTIALITÉ",
        "4b533560fa3b0c7d170ad8a7f3041625e3943eb5321ed15a4c5321262d57ad06": "© 2024 East Agile. Tous droits réservés",
        "18446b63eb4e9ae1ce6cf707968a7b90eadcdd37c7ecafc75b652100bbcb5eb4": ">> Commencer",
        "e55c5146866331a3a8f37cace7d76356031443fa91bfd682e3e01db24fdca1bd": "1. Obtenez les données de notional.ai",
        "f6268294c809105e6917caca7fb65bc6808763f6b3509677c51a7b33257d1870": "1.1 Inscrivez-vous/connectez-vous à notional.ai",
        "b856a49a32d96494768256bd41efc458266219c0674a608a82d799a19611da6d": "Cliquez sur le bouton ‘REJOIGNEZ-NOUS / CONNECTEZ-VOUS’ (ou cliquez <a href=\"https://data.notional.ai/sign-in\" target=\"_blank\">ici</a>) pour vous inscrire ou vous connecter.",
        "44282a59f4539d176d209e9270fb970505ef2452e9ce92ead6a211981672d6fc": "Enregistrez un nouveau compte ou connectez-vous à votre compte existant.",
        "8eebbbc8352fb78c460f9c90bc7f956f51a16c6eb39f6f82e35e825038d6d6dd": "1.2 Allez sur l'application et obtenez votre clé API<br/>",
        "3654787db5252bbd5ace8373eeb0e0b289f6c2ba685f6c067646e7b07977e42b": "Choisissez un espace de travail (si vous n'avez pas d'espace de travail, créez-en un) et vous serez dirigé vers notre application.",
        "8f1e9d1b6498caef3cb305b5e4ca3daf878c8855a819055db7ac0e8641ec2971": "Copiez votre clé API à partir de l'emplacement spécifié.",
        "e10475a479d95d5f8a07fbddd6ed7e149daf0769535f8091a051a83b738c750e": "1.3 Appeler l'API pour obtenir les métadonnées<br/>",
        "4e84a4a0e6f963d6e05b49f60ccf698f355f34277281913605dd6d09ecb9f325": "Allez à l'onglet ‘Métadonnées’.",
        "6194a6b45fc93a1040df52fc8e54a3edc0e2dd238b5906e3836af259db1e236a": "Choisissez le type de données que vous souhaitez obtenir.",
        "0afac23ecd411e979c58a31bde811809fddb17bf5168e56c0b1405b17a965bd6": "Saisissez les valeurs des paramètres de l'API (si nécessaire)",
        "76556be8aaaec0c9a23cf3e55726b7ceacadcb0b4b108a121d97b0ec1a9dcfbf": "Cliquez sur l'extrait de code (Python/curl).",
        "ae61755bfc962e18204f84ef2c9d3e5bc27c422f1d0984661c3474a10e42b951": "Copiez l'extrait et exécutez-le avec votre clé API.",
        "872887e563e75957ffc20b021332504f2ddd0a8f3964cb93070863bfaf13cdad": "Exemple :",
        "36aba36fff4055363e0cbb9fdc19dee0fb4fadc47244555a7b0f81f78d955749": "<em>Extrait de code en cURL pour obtenir les métadonnées de la série</em>",
        "c6980179841567b51e31e50001a818d066f544ad526a1d1ce610f016f4a88242": "<em>Extrait de code en Python pour obtenir les métadonnées de la série</em>",
        "1934ac51e51eddf45f3a94504b366dd1707291cc7bb96b95c68a1ceef2d80bd4": "1.4 Appeler l'API pour obtenir des données<br/>",
        "8d9b27cf8256b74d99b76cc77f732ddb33dc9d12ebca39e8419473c57c518f40": "Aller à l'onglet ‘Données’.",
        "f2b31fe7badec8a8d95712a4de3b2cbb9b941568c9625d50201cf962b335cea4": "<em>Extrait de code en cURL pour obtenir des données transversales</em>",
        "c1575be3df1489c71891c6d3b9de36f9acc8c6dbdb67f88c505bad5574c1b5be": "<em>Extrait de code en Python pour obtenir des données transversales</em>",
        "40e66d9844106c3514f539efcc40e5494004b45aaa05de837cd3cdf365fb76af": "2. Comment utiliser les données pour l'analyse/l'agrégation",
        "e0724bd542c545a04ce2cec9e300188fa33623f32def402e45f53b1e6da388f1": "Visitez notre cahier d'analyse Notional AI sur Google Colab",
        "6c441f6cf6033cd10ac6847eee4e5abc6bc13bb4a886f9787bbeb8456ac73122": "3. Comment utiliser les données pour une approche d'apprentissage profond",
        "4f7d64017689437e6d93f5724f3f797054f3935d98a13148025b616b8db8fb2c": "Bientôt disponible<br/>",
        "a7939beaaa6eb38afa587884f60bef16371ef617408f48f71723788545a36f40": ">> Profils de Données<br/>",
        "0d1f42e595bf94cfb4708de6fcc57734908433a5d2c1c87e25ca18b1ceb424dd": "1. Séries temporelles",
        "57cae9710b9415fd2fc896ee8b1ee33d799595dbbe2287741fe821034fde38fa": "1.1 Financier",
        "b7fb02548034df8e98373c81d406f575e4dca06ce3eb80fb3ce6f2a09ab0d3bf": "<em>Catégorie :</em> Financier",
        "5f551046397afcbf79cb30b4a9a676c54aa619990ce1e8ed44145d9e4fdb6799": "<em>Description :</em> Cette catégorie contient des signaux financiers du monde entier, y compris (mais sans s'y limiter) le prix des actions, le prix des cryptos, les indices et les ETF. Les signaux ont été transformés en format stationnaire, prêt à être utilisé dans des modèles d'apprentissage automatique.",
        "2ac1ef42d5cbaa20cb69a68324bf73058af09053fcf94d522512f31c63fdbb56": "<em>Nombre de codes de séries/signaux :</em> 67,386",
        "a30d8a73d2a6f8b730a0f5b8b47a4dbfa5ad8282ce42deaee162e4b632cbd500": "1.2 Météo",
        "62727febfb97e99a14489d767c3983d0bac9309317f569078b8a31dce6f88a51": "<em>Catégorie :</em> Météo",
        "e8047cf652ec805a3af176e59fb239c6d8893c5cad6f3c1bfb879761ca8ad682": "<em>Description:</em> Cette catégorie contient des signaux météorologiques aux États-Unis par plusieurs niveaux géographiques : ZIP, comté, CBSA et état ; ainsi que des séries météorologiques représentatives pour chaque pays. Les signaux météorologiques incluent la température moyenne/min/max, les précipitations, la neige, la vitesse du vent et la pression de l'air. Ces signaux ont été transformés en format stationnaire, prêt à être utilisé dans des modèles d'apprentissage automatique.",
        "c62b79ac450198be673736c35926cb45afea8b04800bd0af3da90c7ee7fda2f3": "<em>Nombre de codes/signes de série: 24 612</em>",
        "6c85cc9978699113ff18b893c05a4b5564d473f306b1d83d52932a974928f8cc": "<em>Date et valeur d'une température maximale transformée de l'État du Nouveau-Mexique au format stationnaire, prête à être utilisée pour l'entraînement du modèle d'IA</em>",
        "4fdc60531a61b85c0c35935010af65aa08024b9539f54d285eb2279676c161f3": "2. Données transversales",
        "af98f42252af0cc50c5a2436b92099b9b95d5d17dd791d0705d07e97ae139396": "2.1 Municipalité<br/>",
        "8205cccdc521932a70cbddfe9377de3185aaed797cb5ac43cc276fea5fdef97f": "<em>Catégorie :</em> Municipalité",
        "ea1e6fc83a6782beb0ec6370368f9188a277757eb21716810a888393e7a1ea1f": "<em>Description :</em> Contient des informations sur les 19 499 municipalités aux États-Unis, telles que les villes, villages, communes et arrondissements. Les données incluent le nom, les coordonnées, la population et les États correspondants.",
        "5954b1aa3fb3437c2307f03429bed3a1e3528738b999a2e7d7cb6b0c2acf37c3": "2.2 État<br/>",
        "701514fa2d47fb40ef0bed4271cb3b8b7a884ea4a879dd1153617c6ebabfb027": "<em>Catégorie :</em> Etat",
        "e95c6a42d30b9c232b7d0212233d9dd50edf982ef63bbbbdbb73c0cb176211bd": "<em>Description :</em> Contient des informations sur les 63 États et territoires américains. Les données incluent le nom, le code postal, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque État.",
        "f3a2dfac8a0e8e0bda44a871be011884066ee003e2629db36b31acf87a5554a9": "2.3 Comté<br/>",
        "9db2724b4df8f124f277ba67c198d5800a0350b2e171d3d37236aca57940e848": "<em>Catégorie :</em> Comté",
        "cbe529e70a3a1a6be12d54d874853da5c865f93b5dcdc537e474b0d52f3d7b7e": "<em>Description : Contient des informations sur les 3,234 comtés des États-Unis. Les données incluent le nom, l'identifiant geo_id du US Census, le code FIPS, le nom de l'État, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque comté.</em>",
        "45013034969963ee939918a1223e413095de60ce5e146ec4dc5eaaa3fa65aceb": "2.4 CBSA<br/>",
        "94c7d031238a12cc8590da380d6327f1c39fab87779946f158e6cf1bcfb446a6": "<em>Catégorie :</em> Zone statistique de base",
        "f97188116440ca61f18108776ed16ac3c9449affec3a52bdbd2725ed7b1dfb9c": "<em>Description :</em> Contient des informations sur les 929 aires statistiques à base de noyaux (CBSA) aux États-Unis. Les données incluent le nom, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque CBSA.",
        "3d362e0c9840deb1b2f22c461e2caf195672d21e85f2adfe1f4d256b55b3b733": "2.5 Pays<br/>",
        "d9423f23ed853a819c1b4c5835a6af89d6a69a9c914368f142c15eebcc6ebded": "<em>Catégorie :</em> Pays",
        "a2a331c3f0e2b5672f6128ac372d9dcc1f3943fcc6c12a3bd26045f7ca01f317": "<em>Description :</em> Contient des informations sur les 242 pays du monde. Les données incluent le code, le nom et l'emplacement de chaque pays.",
        "0882abd8d76fdad7df35879552ed24682209caa51d57f524139b53345aad2ebe": "2.6 ZIP<br/>",
        "bcb403a8ef994662f7526e6864011e843e62bd54b3c70cfa2d7cad6b17aff6ce": "<em>Catégorie :</em> ZIP",
        "8aa8eecc1be278546cf5a9c3042eb23f0f9c08edceeb07d4333966f132b2918e": "<em>Description:</em> Contient des informations sur 41 681 codes postaux aux États-Unis. Les données comprennent le code postal, la zone de tabulation du code postal (ZCTA), le nom de l'État, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque code postal.",
        "8d5063d3ec6ad38805d6c06d528d38acaa39a20eb50d73b07ca0cbbc4d92fe5d": "<em>Le nombre de données dans chaque catégorie transversale</em>",
        "7fc133f799dff14bfef6f7fc22172c1fd4c939760081d39ee0e121e22e1a8eb7": ">> notional.ai – Données en tant que Service",
        "fd28a991fb68fc069103d35504b4f1cfd82177b31863bb60453f3d4dd58433b9": "notional.ai – Données en tant que Service<br/>",
        "b7cc3ff4029fbd838d968e57b2092c9bda89730a4807200bea3f24d529cd7cf9": "Dans le monde numérique d'aujourd'hui, <strong>les données sont reines</strong>. Entreprises et particuliers dépendent fortement des données pour prendre des décisions, tirer des enseignements et stimuler l'innovation. Cependant, obtenir des données précises et fiables peut être une tâche ardue. C'est là qu'intervient le service Data as a Service de Notional AI. Nous fournissons diverses API de données qui permettent aux entreprises et aux particuliers d'accéder rapidement et efficacement à des données précieuses.<br/>",
        "45f33ac6690c2b7162aad5c3aff747430e6f23f8b60724477973976a5c20a321": "<strong>CE QUE NOUS OFFRONS</strong>",
        "afbe4a54ae602b6d3af703c000b40d1bcf555daab8bba12ad23e930cd73db9c2": "Chez notional.ai, nous fournissons des API de données offrant des séries chronologiques sur les conditions météorologiques, les signaux financiers et économiques du monde entier. Cela inclut les prix des actions, les prix des cryptomonnaies, les indices et les ETF. Nous fournissons également des signaux météorologiques aux États-Unis à plusieurs niveaux géographiques, tels que le code postal, le comté, le CBSA et l'État, ainsi que des séries météorologiques représentatives pour chaque pays. Nos ensembles de données sont transformés en format stationnaire, ce qui signifie qu'ils sont prêts à être utilisés dans des modèles d'apprentissage automatique.<br/><br/>En plus des données de séries chronologiques, nous fournissons également des données transversales sur divers entités telles que les villes, les états, les comtés, les CBSAs, les pays et les codes postaux. Nos données urbaines contiennent des informations sur les villes des États-Unis, y compris le nom, les coordonnées, la population et les états correspondants. Nos données sur les états contiennent des informations sur les états et territoires des États-Unis, y compris le nom, le code postal, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque état. Nos données sur les comtés contiennent des informations sur les comtés des États-Unis, y compris le nom, l'geo_id du recensement américain, le code FIPS, le nom de l'état, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque comté. Nos données CBSA contiennent des informations sur les zones statistiques basées sur le noyau (CBSA) aux États-Unis, y compris le nom, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque CBSA. Nos données sur les pays contiennent des informations sur tous les pays du monde, y compris le code de pays, le nom et la localisation de chaque pays. Enfin, nos données sur les codes postaux contiennent des informations sur les codes postaux aux États-Unis, y compris le code postal, la zone de tabulation du code postal (ZCTA), le nom de l'état, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque code postal. Nous proposons également des données sur la relation état-CBSA, qui contiennent la correspondance entre les états et les CBSAs aux États-Unis.<br/>",
        "450f9959c1d6a374c6ef9c9e3256a73c5f3207e9d2b6d9cb3de4067be02b4e43": "<strong>POURQUOI C'EST UTILE</strong>",
        "b845452d4e57a4e08349ed8e36b79dc91d666dda9593c07101ccb66069b15688": "Nos ensembles de données offrent plusieurs avantages. Tout d'abord, ils sont prêts à être utilisés dans des modèles d'IA, ce qui peut aider à améliorer l'exactitude et l'efficacité de ces modèles. Cela peut conduire à une meilleure prise de décision, une efficacité opérationnelle améliorée, et une augmentation des revenus pour les entreprises. En fournissant des données précises et fiables, nous permettons aux entreprises de prendre des décisions éclairées et d'agir en toute confiance. Nos ensembles de données sont également utiles à des fins analytiques. Par exemple, nos données météorologiques peuvent être utilisées par les compagnies d'assurance pour prédire les sinistres liés aux conditions météorologiques, tandis que nos données financières peuvent être utilisées par les investisseurs pour prendre des décisions éclairées sur leurs portefeuilles. Nos données transversales peuvent être utilisées pour obtenir des informations sur différentes entités à un niveau granulaire, permettant aux entreprises de prendre de meilleures décisions basées sur des régions géographiques ou des entités spécifiques.<br/>",
        "d3c24365e32b9f00b7aaee3406c842b1641d01772c37ffd2f86e510f2ea61616": " Notional AI Data as a Service fournit aux entreprises et aux particuliers une ressource précieuse pour accéder rapidement et efficacement à des données précises et fiables. Nos ensembles de données sont transformés en format stationnaire, ce qui les rend prêts à être utilisés dans des modèles d'apprentissage automatique. Que vous soyez un investisseur cherchant à prendre des décisions éclairées ou une entreprise cherchant à améliorer l'efficacité opérationnelle, nos ensembles de données sont l'un de vos meilleurs choix.<br/>",
        "54e99bf8c0063260876e2842804a61dd79836290cb08ede679d7e20a4f18487b": "Titre de l'Article",
        "b34f17f02ecf0307437429f667421d119aaf1bf819694236efe15c538850445c": "Titre",
        "391553f7e6192ef0c85f1c063783ee835bc7d7e7e3df953125690070ae0cf6bf": "Dans le monde numérique d’aujourd’hui, <strong>les données sont roi</strong>. Les entreprises et les particuliers s'appuient fortement sur les données pour prendre des décisions, tirer des enseignements et stimuler l'innovation. Cependant, obtenir des données précises et fiables peut être une tâche ardue. C'est là que Notional.ai Data as a Service intervient. Nous fournissons différentes API de données qui permettent aux entreprises et aux particuliers d'accéder rapidement et efficacement à des données précieuses.<strong>CE QUE NOUS PROPOSONS</strong>Chez Notional.ai, nous fournissons des API de données qui offrent des données de séries temporelles sur le climat, les signaux financiers et économiques du monde entier. Cela inclut les prix des actions, les prix des cryptomonnaies, les indices et les fonds indiciels. Nous fournissons également des signaux météorologiques aux États-Unis à plusieurs niveaux géographiques tels que le code postal, le comté, le CBSA et l'État, ainsi que des séries météorologiques représentatives pour chaque pays. Nos ensembles de données sont transformés en format stationnaire, ce qui signifie qu'ils sont prêts à être utilisés dans des modèles d'apprentissage automatique. En plus des données de séries temporelles, nous fournissons également des données transversales sur diverses entités telles que les villes, les états, les comtés, les CBSAs, les pays et les codes postaux. Nos données sur les villes contiennent des informations sur les villes des États-Unis, y compris le nom, les coordonnées, la population et les états correspondants. Nos données sur les états contiennent des informations sur les États et territoires américains, y compris le nom, l'indicatif postal, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque état. Nos données sur les comtés contiennent des informations sur les comtés des États-Unis, y compris le nom, le geo_id du recensement des États-Unis, le code FIPS, le nom de l'état, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque comté. Nos données sur les CBSAs contiennent des informations sur les aires statistiques basées sur les noyaux (CBSA) aux États-Unis, y compris le nom, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque CBSA. Nos données sur les pays contiennent des informations sur tous les pays du monde, y compris le code du pays, le nom et l'emplacement de chaque pays. Enfin, nos données sur les codes postaux contiennent des informations sur les codes postaux des États-Unis, y compris le code postal, la zone de tabulation des codes postaux (ZCTA), le nom de l'état, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque code postal. Nous offrons également des données sur la relation état-CBSA, qui contiennent la correspondance entre les états et les CBSAs aux États-Unis.<strong>POURQUOI C'EST UTILE</strong>Nos ensembles de données offrent plusieurs avantages. Tout d'abord, ils sont prêts à être utilisés dans les modèles d'IA, ce qui peut aider à améliorer la précision et l'efficacité de ces modèles. Cela peut conduire à une meilleure prise de décision, une efficacité opérationnelle améliorée et une augmentation des revenus pour les entreprises. En fournissant des données précises et fiables, nous permettons aux entreprises de prendre des décisions éclairées et d'agir en toute confiance. Nos ensembles de données sont également utiles à des fins analytiques. Par exemple, nos données météorologiques peuvent être utilisées par les compagnies d'assurance pour prédire les réclamations liées aux conditions météorologiques, tandis que nos données financières peuvent être utilisées par les investisseurs pour prendre des décisions éclairées concernant leurs portefeuilles. Nos données transversales peuvent être utilisées pour obtenir des informations sur différentes entités à un niveau granulaire, permettant ainsi aux entreprises de prendre de meilleures décisions basées sur des régions géographiques ou des entités spécifiques.<strong>CONCLUSION</strong>Notional.ai Data as a Service fournit aux entreprises et aux particuliers une ressource précieuse pour accéder rapidement et efficacement à des données précises et fiables. Nos ensembles de données sont transformés en format stationnaire, les rendant prêts à être utilisés dans les modèles d'apprentissage automatique. Que vous soyez un investisseur cherchant à prendre des décisions éclairées ou une entreprise cherchant à améliorer l'efficacité opérationnelle, nos ensembles de données sont l'un de vos meilleurs choix.OUR PICON'T MISS<br/>",
        "cb2f00d1e554baf96001ddb5e22ee63a8053fd3f8b6cad8acd74504af0dadb52": "Page non trouvée",
        "6ec703d9054984e340d49228932fc85f77118b7f35ed0667ddc00745300f0865": "La page que vous recherchez n'existe pas ou a été déplacée",
        "f9f3de01a81926aa739b1e7a8434291e3cf7004b0d5a1cbb392e033f415acdb6": "Plus de 110 000 séries chronologiques journalières exogènes pour améliorer la performance de vos modèles. Prêt à l'emploi. Facile à télécharger en masse ou une à la fois via notre API. Mis à jour quotidiennement. En constante croissance.<br/><br/>Concentrez-vous sur l'exploration des données et la création de modèles. Nous gérons ce système de données d'entreprise afin que vous n'ayez pas à le faire.",
        "267e5558ef02172793ce657f69e7362cfa6a9573f1b52d1ffcac27d4f187cb09": "Voir plus",
        "5eab904dd6a51be8cd4923bd0057cca15bf870765c074f7f2d1780ee56528d22": "Libération d'Informations Riches en Données : Jeux de Données Temporelles et Transversales Variés pour Renforcer les Modèles d'IA, Analytique des Données",
        "861bc0018c8b7979bfeff8ffe76272b60d804c98495d5d1c3ab3fcdc1957c867": "Déverrouiller le potentiel des données pour l'apprentissage profond, des exemples de codage complets, des stratégies et des techniques pour rechercher et analyser efficacement les données de séries temporelles avec diverses méthodes d'apprentissage profond et utiliser des données transversales pour l'analytique",
        "8110ce2dcd4cb4f68363837e914152476435b4e51a8d41866049668974924950": "Fournir l'excellence dans le développement agile de logiciels et le conseil en analyse avancée pour diverses industries : aider les entreprises avec des solutions personnalisées et des technologies de pointe"
    }
}