{
    "fr": {
        "fd4460ef31a661318a5610250d13bc8b32469a86a9bf262c19fe1d68914f5ccc": "Notional AI : Politique de confidentialité",
        "227b6c48fae5df3ce02510ec8bb058b133ed4eeb6cc5602649b024b0c4e271ed": "Informations générales Cette politique (“Politique de confidentialité”) explique quelles informations The Stanyan Group (“East Agile”) et ses filiales et sociétés affiliées ou nos fournisseurs de services collectent auprès ou au sujet des utilisateurs des sites Web Notional, y compris tout contenu qu'East Agile peut fournir par le biais des sites Web (collectivement, les “Sites Web Notional”), les services Notional, ou tout autre service qu'East",
        "bdc6c5871c3c7364347ef98d5a1b6d45523fd322b19dbf7b091d3314b50d5d92": "Politique de confidentialité - Notional AI",
        "68fa6bf6cddc46b04ed8e0cc05545541936b2e2ccd3520a1bd929c7ce4b31232": "IA Notionale",
        "df35a8ea36db2cb70a8370b92b50acd48a1add6ed23f1537894f097d038ac60a": "REJOIGNEZ-NOUS / CONNECTEZ-VOUS",
        "36e65c39f83b8df92770b95b8cdad4947ebd58cc410ac6e8bbac7a21e8ce941c": "ACCUEIL",
        "348348036267fa046df6956d6bff62c93c2f7b89c711056c6a8cdcab6dd4a8e7": "INTRODUCTION",
        "13c2b59f0373abe81003b6e60082b2cba9848453243392b6e0e74e2a4794efa9": "PROFILS DE DONNÉES",
        "7184a5edf42e6fc9ef8f53fc1dd73f10b3f6196a23f6d340c4f434e60c366e45": "DÉMARRAGE",
        "213fafa0abb27712c9c134d2cb0c5b3994b895f44d01c53fd27eee84e66004d5": "À PROPOS DE NOUS",
        "3a78695388b38b5cceefaf6796b0137877514593543b91af2752d5a17e3d736c": "Accueil",
        "b605350bc00209520b7cd8f546322663356ba630708f71bbf30aead6b3dd608e": "Introduction",
        "42c99294078d841de778810a3d187564c385fe00f2123327e721fc0980267e0d": "Profils de données",
        "d00eca1bae6742803906ab42a831e8b5396d15b6573ea13c139ec31631208ec1": "Démarrer",
        "b4b580a9ad8c344fbfad26db08c76c22171cdf481ed3f7871b65bc2f5cc82dea": "À propos de nous",
        "292eab22479e4ce5d25d6cfb5b09446a10f3856e6a3c1eccd32a13b6d053aa2d": ">> Politique de confidentialité",
        "b02c52941553b4852924e76f69e7cc6dafabfa491cc164b464a5eacdd425d5be": "Politique de confidentialité<br>",
        "e07a9e3cf09dd0dd63d84a1e9608a98e684bff84a560066761def5d1c2d37c60": "Informations Générales<br>",
        "1b8036bf1b13621262112a53459eee8302d681aac82f90105efe07ee1799e342": "Cette politique (“Politique de Confidentialité”) explique quelles informations The Stanyan Group (<strong>“East Agile”</strong>) et ses filiales et affiliés ou nos prestataires de services collectent auprès des utilisateurs des sites web Notional, y compris tout contenu qu'East Agile peut fournir à travers les sites web (collectivement, les “Sites Web Notional”), les services Notional, ou tout autre service qu'East Agile peut fournir via les Sites Web Notional (collectivement, les “Offres de Services”), nos applications mobiles, et d'autres interactions (par exemple, demandes de service client, conférences d'utilisateurs, etc.), et énonce nos pratiques concernant ces informations. Si vous êtes en dehors de l'Espace Économique Européen (EEE), en accédant à des fichiers, en naviguant, ou en utilisant d'une autre manière les Sites Web Notional, vous avez consenti à l'utilisation de vos données comme décrit dans cette Politique de Confidentialité. Si vous êtes dans l'EEE, en accédant aux Sites Web Notional, vous avez consenti à l'utilisation de mes données telles que décrites dans cette Politique de Confidentialité. Elle décrit également les choix concernant l'utilisation, l'accès et la collecte d'informations personnelles ainsi que vos droits sur vos données personnelles que nous traitons. Si vous n'acceptez pas les termes, veuillez ne pas accéder ou utiliser les Sites Web Notional, les Offres de Services, les applications mobiles, ou tout autre aspect de l'activité d'East Agile.",
        "50c58fccea7036a67e584a8651265806949f029d705f814fdd7d72bcc2475a4e": "“East Agile”",
        "fc3ff4ad4701d86004a150d32a3ef89c5b5530819171217b25c98a5eb5f204c8": "Portée<br>",
        "082ce3cbe55429cb757a66d76b62e918297810c37f93589322c1b94951e514bb": "Cette Politique de Confidentialité s'applique aux informations personnelles et autres informations sur le site Web de Notional ou ses fournisseurs de services collectées auprès des utilisateurs des sites Web de Notional, des offres de services, de nos applications mobiles et d'autres interactions (par exemple, les demandes de service client, les conférences d'utilisateurs, etc.). Sauf indication contraire ci-dessous, cette Politique de Confidentialité ne s'applique à aucun autre produit ou service ni à des informations collectées de toute autre manière (que ce soit en ligne ou hors ligne) ou pour d'autres objectifs.",
        "b6f7a33f3a9d717ee0a0fb21f263899193e905d001a6e71a3769e8fcd90c24f9": "Informations personnelles des clients et employés de nos clients<br>",
        "a121f7c0da38e7c3b50f42c7dab78a35877bf6149671f4c75e759584325ed32e": "East Agile collecte des informations sous la direction de nos clients et n'a pas de relation directe avec les individus dont les données personnelles sont traitées pour le compte de ces clients. Lorsque nous fournissons des services à nos clients, dans certains cas, nous traitons des informations personnelles concernant leurs clients ou employés (« Informations sur les clients ») pour leur compte. Dans ces situations, ce sont nos clients plutôt que nous qui décident des raisons pour lesquelles les Informations sur les clients seront traitées.",
        "11588ccc60621bc88c66d9c443eec919a9ce2198ebfdd51b3689be8e79f21cac": "Si vous êtes un client ou un employé de l'un de nos clients et que vous ne souhaitez plus être contacté par l'un de nos clients utilisant notre service ou pour des détails sur la façon dont les Informations Client seront utilisées et protégées, et des détails sur la façon d'accéder ou de corriger les informations, veuillez vous référer à la déclaration de confidentialité du client East Agile auquel vous avez soumis vos informations personnelles. Nous pouvons transférer des informations personnelles à des entreprises qui nous aident à fournir notre service. Les transferts vers des tiers ultérieurs sont couverts par les accords de service avec nos clients.",
        "9e74c1784295f8815c744edc4871c24e3afc01244f21369bc0c8a0d54ae1ced2": "East Agile reconnaît que vous avez le droit d'accéder à vos informations personnelles. Une personne qui cherche à accéder à ses données, ou qui souhaite corriger, modifier ou supprimer des données, doit directement interroger le client d'East Agile. Si une demande de suppression de données est formulée, nous répondrons dans le délai légal applicable.",
        "e8dfcee34458319d6c063e9a2002abb95617d60cf379781727f7e0dfbeb1b889": "Nous conserverons les données personnelles que nous traitons pour le compte de nos clients aussi longtemps que nécessaire pour fournir des services à nos clients selon leurs instructions. East Agile peut également conserver ces informations personnelles si nécessaire pour se conformer à nos obligations légales, résoudre des litiges et appliquer nos accords.",
        "b9c42a20c69cc5c2c819c4c531e19aa02874add3c07bfcce59bfb5447684b7c0": "Informations personnelles<br>",
        "707bfbca22f771ddce7d182fab57b02f3ffd3c2ff26730e8fbddd2e78f50a575": "Pour les besoins de cette Politique de Confidentialité, « informations personnelles » désigne des informations qui peuvent être utilisées pour vous identifier personnellement, telles que votre nom, adresse, numéro de téléphone, adresse e-mail, identifiants d'utilisateur et mots de passe, identifiants en ligne, informations sur l'appareil, informations de facturation et de transaction, informations sur la carte de crédit ou d'autres informations financières, préférences de contact et informations similaires.<br>",
        "8b70fc84d60e4b6f68fa15cc006ce897cefc55e2bc1e4e88707aaf453aa3ae52": "Informations personnelles que nous collectons<br>",
        "c545f1e60b3f5effb122cafc6e8d9d115b329d5339c5e91b7dbd3b0aebffc8d2": "East Agile ou nos prestataires de services peuvent collecter, stocker et traiter des informations personnelles et d'autres informations vous concernant lorsque vous :<br>",
        "b6e4720b2c423fa222367ece58558ba2ba901f22d103f19da20808fbf6529dcc": "utiliser des sites Web ou des offres de services Notional pour commander des produits ou des services;",
        "53bbf5718f96f0aefaa16fc8bab3d86bd06a4ee4714e933a61378a6e3b069ec1": "enregistrer des produits;",
        "608f7d0336c991b982fc6621f77e96ddbad1fd8a463eb9def75f77612c674159": "demande d'informations;",
        "cc319f92dfba9556bbccc44ed3b5f8bac705c55b75c50f950e916dff9c937e37": "abonnez-vous aux supports marketing ou de support ;",
        "cf6ff28c706f96e70bbabf15209dd3d1195c79ca4687032586a037afc802b790": "télécharger des logiciels propriétaires d'East Agile, des logiciels tiers ou des logiciels open source (“Logiciel”) à partir de sites Web Notional;",
        "c6e585c5684bdf6cecd42af28465d92e668db6ececb2b97fc168936024aa9cc7": "participez à un concours;",
        "7decaa493379f0f190e0928ce47fda4ccdb2d188e6ce676fcd9c9b9d5a9415a3": "répondre aux campagnes promotionnelles; et",
        "804a0e54f3b2453f6578759b138f247c37300b2e4b27120b1a8ed607021c558d": "inscrivez-vous à un site extranet sécurisé pour obtenir un accès à l'offre de logiciels ou de services et à toute information, support et formation associés.",
        "3bc5a34c5560298b32d43fa23b2a9529a9fc202bd06ea8986fd1676f648b2402": "nous pouvons également collecter des informations supplémentaires vous concernant, telles que le système d'exploitation de votre ordinateur, le navigateur, ainsi que votre utilisation et vos activités sur nos sites web.<br>",
        "12f99b99d2d9c4c876de97f7d9cdc51519251c4c2f755c0dab8330f7d2814622": "Comment nous utilisons les informations que nous collectons<br>",
        "4b6b13da5c3c1e645dc894b7c00595d5cb4d206ab519992db1f0e90cd141fb71": "East Agile ou nos fournisseurs de services peuvent utiliser les informations personnelles et autres informations que nous collectons auprès de vous de diverses manières, y compris dans le cadre de : fournir un service et un support pour vous ; vous facturer pour les Offres de Service ; vérifier votre identité ; exécuter nos obligations et faire valoir nos droits découlant des contrats conclus entre vous et East Agile ; communiquer des informations sur les Sites Notionnels, les Offres de Service et nos applications mobiles, et d'autres interactions (par exemple, les demandes de service client, les conférences utilisateur, etc.) ; améliorer nos Sites Notionnels, nos Offres de Service et nos applications mobiles, et d'autres interactions (par exemple, les demandes de service client, les conférences utilisateur, etc.) ; vous contacter pour compléter des enquêtes que nous utilisons à des fins de marketing ou d'assurance qualité ; vous envoyer des informations promotionnelles ; respecter les obligations des Offres de Service ainsi que de toute autre manière que nous décrivons lorsque vous fournissez des informations ; lutter contre la fraude, le crime et comme autrement requis ou autorisé par la loi ; et pour tout autre objectif avec votre consentement.",
        "05e3e3f7277a42a158dd2897521b6da8fc71a103abf9ecad4a0a39b949e96861": "Pour nous aider avec les utilisations décrites dans cette Politique de Confidentialité, les informations que nous ou nos prestataires de services avons collectées de ou sur vous via les Sites Web Notionnels, les Offres de Services Notionnels et nos applications mobiles, et d'autres interactions (par exemple, les demandes de service client, les conférences utilisateurs, etc.), y compris concernant votre utilisation de celles-ci, peuvent être combinées ou enrichies par d'autres informations de ou sur vous que nous avons obtenues auprès d'autres sources en ligne ou hors ligne, y compris auprès de nos prestataires de services ou partenaires commerciaux.",
        "ae1519d5708e78a66b8e273b6501faab9ddec4275436bdebdd1a728219ccdcad": "Nous pouvons vous envoyer des notifications push de temps à autre afin de vous tenir informé des événements ou des promotions que nous pourrions organiser. Si vous ne souhaitez plus recevoir ces types de communications, vous pouvez les désactiver au niveau de l'appareil en vous désabonnant. Pour vous assurer que vous recevez des notifications appropriées, nous devrons collecter certaines informations sur votre appareil, telles que le système d'exploitation et les informations d'identification de l'utilisateur.",
        "a9fb242e25ed53f61e5c0e972e2e78a0c4b62646b50be2c98c24b1e7dd7f2d29": "Collection d'informations à l'aide de cookies et d'autres outils<br>",
        "e5927f2cc8988be4b727ed5a3fc79920a9b4f6969ac30edd006e05a5b23927c6": "East Agile peut collecter et/ou enregistrer votre adresse de protocole Internet, nom de domaine Internet, le navigateur web et le système d'exploitation utilisés pour accéder aux sites Web Notional, aux offres de services, à nos applications mobiles ou à d'autres interactions (par exemple, demandes de service client, conférences utilisateur, etc.), les fichiers visités, le temps passé dans chaque fichier et la date et l'heure de chaque visite ou de chaque flux de clics. East Agile peut collecter ces informations automatiquement pendant que vous naviguez via l'utilisation de fichiers journaux et de balises web pour analyser les tendances dans l'ensemble et administrer les sites Web Notional et les offres de services. East Agile et ses partenaires utilisent des cookies ou des technologies similaires pour analyser les tendances, administrer le site web, suivre les mouvements des utilisateurs sur le site web et recueillir des informations démographiques sur notre base d'utilisateurs dans son ensemble. Vous pouvez contrôler l'utilisation des cookies au niveau de chaque navigateur, mais si vous choisissez de désactiver les cookies, cela peut limiter votre utilisation de certaines fonctionnalités ou fonctions de notre site web ou service.",
        "9d2adee954250a22154f3d70a0019902c05d3f4e17ef81e84d8a2b45ef001dfb": "Nous pouvons également utiliser des cookies et d'autres outils électroniques placés par un prestataire de services tiers pour mesurer l'efficacité de notre publicité et d'autres informations et nous aider à comprendre quelles informations sur les produits intéressent le plus nos clients et quels types d'offres publicitaires nos clients aiment voir. Bien que le prestataire de services enregistre les informations provenant des Sites Web ou des Offres de Services Notional en notre nom, Notional contrôle comment ces données peuvent et ne peuvent pas être utilisées. Vous pouvez contrôler l'utilisation des cookies au niveau de chaque navigateur, mais si vous choisissez de désactiver les cookies, cela peut limiter votre utilisation de certaines fonctionnalités ou fonctions de notre site Web ou service.",
        "d3331f0483d48bf84c86ff1e0e48dd8a0cb16a5fcf9ef1f442d29469ca57e7af": "Si vous souhaitez vous désinscrire de la publicité basée sur les intérêts, veuillez nous contacter à <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>. ou suivez les instructions de désinscription dans l'e-mail.",
        "fb427ee0b15e79aacba4eef720d6b450758a81b42fb4592fedb7274f216e40a5": "notional@eastagile.com",
        "22bc4d0c008ec6720068288742588a55d7ba61025599f4a845e405b6e2892e7f": "Nous utilisons un logiciel d'analyse mobile pour mieux comprendre la fonctionnalité de nos applications mobiles sur votre téléphone. Ce logiciel peut enregistrer des informations telles que la fréquence à laquelle vous utilisez l'application, les événements qui se produisent dans l'application, l'utilisation agrégée, les données de performance et d'où l'application a été téléchargée. Nous ne lions pas les informations que nous stockons dans le logiciel d'analyse à des informations personnelles que vous soumettez dans l'application mobile.",
        "dbe8b4347cbb7b7c28652c658ebb48ba9aa532a45ebe2ce387c01fcec34ee518": "Partage de vos informations<br>",
        "b3f17e79ed32865ad03a5b3420b7967a47c96ce7a4e6c2fbf18d7969d826de36": "East Agile peut partager des informations non personnelles (par exemple, des données anonymes et agrégées) sans restriction. Notional peut partager vos informations personnelles comme décrit dans cette Politique de Confidentialité et avec ses prestataires de services et fournisseurs dans la mesure nécessaire pour fournir les Sites Web ou Offres de Services Notional que vous avez demandés, répondre à vos demandes d'informations sur les logiciels ou Offres de Services, ou autrement soutenir vos besoins commerciaux. Si vous choisissez de ne pas partager vos informations avec ces prestataires de services tiers à ces fins, nous pourrions ne pas être en mesure de fournir les Sites Web Notional, les Offres de Services, les applications mobiles, les informations ou le support que vous avez demandés.",
        "7dcc46ce73d40ea7b11b849a9b6dce21562266ab20bd3ad891f0edaefa71b873": "Les fournisseurs de services tiers et les fournisseurs recevant des informations personnelles sont autorisés à utiliser vos informations personnelles uniquement pour le but pour lequel elles étaient à l'origine destinées ou comme l'exige ou le permet la loi. Cependant, sauf indication contraire de la loi ou de l'accord, East Agile n'est pas responsable de tout usage inapproprié par de telles parties.",
        "5e0e8fd6de91ecff2c5fcc17c9dbdd8d61d7bc2e66e4abb596cf9674d270f3b4": "Partage d'informations personnelles à travers les frontières nationales<br>",
        "da2a0b8332a6585eb535f1ff880974b6f2a9d2055b06b587cc76ea5918857aae": "Nous pouvons également divulguer vos informations personnelles et d'autres informations, y compris à travers les frontières nationales :<br>",
        "2be5c15da73a9e75c1ff9637bd713cf597c0ca5b44bef3c009777dc99ad2eac6": "à nos filiales, sociétés affiliées et bureaux dans le monde entier ;",
        "ed338e21e8505b0e2c427d030d15fbba533502566ba4b7e8d9c983d1bbb49e34": "pour se conformer à la loi ou en réponse à une citation à comparaître, une ordonnance du tribunal, une demande des forces de l'ordre ou du gouvernement, ou à tout autre processus légal ;",
        "dacb22f48235fd0d58b004c02b350c9a044a8b9aebb3308b080d5a82627a2e76": "pour produire des documents ou des informations pertinents en rapport avec des litiges, des arbitrages, des médiations, des décisions judiciaires, des enquêtes gouvernementales ou internes, ou d'autres procédures légales ou administratives ;",
        "e2bf26c5fdf75ca2c67580207e3e344d416df2759c1d742717286a82b143a4a5": "si East Agile détermine à sa seule discrétion qu'une telle divulgation est nécessaire pour fournir ses services ou pour protéger les droits, les intérêts, la sécurité ou les biens de son entreprise, de ses employés, de ses fournisseurs, de ses clients ou d'autres ;",
        "915aed7eb0c8b78d3e8289e42406aa43ae3658e63ae22e8c3b5dc26f05746d59": "dans le cadre de toute vente proposée ou réelle ou autre transfert de tout ou partie des actifs d'East Agile, et/ou de toute vente ou fusion proposée ou réelle d'East Agile ou de toute division d'East Agile ;",
        "9261f2188260fcf9d082f6a0882524981d6fcb93e627a280be30103692720140": "pour faire respecter les termes de tout accord avec East Agile ;",
        "b6e1435a903e567edea5922c89d787a1b58648a402b48ce878fa9a56131325a0": "pour lutter contre la fraude ou d'autres activités criminelles;",
        "a30f022cddfcc126cd2e880cc5318de02369ef4b06df9a40df38423a6f86788e": "pour tout autre usage divulgué par nous lorsque vous fournissez les informations ;",
        "a0499f3c2a4dd87c0a7b0920d6dfe89f248e4719407947e61dcf5819fe24895c": "comme autrement requis ou permis par la loi ; et/ou",
        "6b185cc9b4e19861ed08d32453eed3c007dd75f4a718bb62345e952b6811578a": "avec votre consentement.",
        "5676f436c6f57044c49ac68db245f654b3a712796302ffc7c4ca760a7dcd3c8b": "Dans certains cas, East Agile propose des Clauses types de l'Union européenne, également connues sous le nom de Clauses contractuelles types, pour répondre aux exigences d'adéquation et de sécurité pour nos clients qui opèrent dans l'Union européenne, et aux autres transferts internationaux de données clients.<br>",
        "12a7ca2ac6e68d47f2331ac559c8413105ea513f9c015c8b018951f5c3309826": "À moins qu'il ne soit permis par les lois pertinentes, East Agile ne partagera, ne vendra, ne négociera ou ne louera vos informations personnelles à ou avec d'autres, sauf dans la mesure prévue par cette Politique de Confidentialité.<br>",
        "43ea6aad5b4255b25cd4fea5e09f338ecf188d986571843e64a0f0cf1b46f3a9": "Choix de marketing, Droit d'accès à vos informations personnelles et Notre conservation<br>",
        "38795ff961da34f7d1a03974206187040d37ef3c7b6ce203acca1b3ef5e84dc5": "Vos choix marketing. Votre décision de fournir les informations personnelles que nous pouvons demander de temps à autre est volontaire. Cependant, si vous ne fournissez pas les informations personnelles demandées, vous ne pourrez peut-être pas procéder à l'activité ou bénéficier de l'avantage pour lequel les informations personnelles sont demandées. Vous pouvez toujours vous désinscrire ou choisir de ne pas recevoir de matériel promotionnel de East Agile en suivant les instructions spécifiques dans l'e-mail ou toute autre communication que vous recevez ou en nous en informant par les méthodes appropriées décrites ci-dessous. Il peut falloir un délai raisonnable pour traiter votre demande, mais pas plus de 10 jours ouvrables pour les promotions par e-mail. Dans les pays où East Agile y est contraint par la loi, East Agile vous donnera l'occasion de fournir un consentement explicite avant que des documents promotionnels ne vous soient envoyés ou que des appels promotionnels ne vous soient passés. Cela ne s'appliquera pas aux communications de service considérées comme faisant partie de certaines Offres de Service, que vous pouvez recevoir périodiquement à moins que vous ne annuliez les Offres de Service applicables.",
        "21877482ac7d332d33fdd407a17c5724509ebb963db69070fb0a5edc870618f0": "Votre accès à vos informations personnelles. East Agile s'efforce de maintenir l'exactitude de vos informations personnelles. Nous avons mis en œuvre des technologies, des processus de gestion et des politiques conçus pour maintenir l'intégrité des données. Nous vous fournirons un accès raisonnable à vos informations personnelles conformément aux lois en vigueur, y compris en faisant des efforts raisonnables pour vous donner un accès en ligne et l'occasion de mettre à jour vos informations. Pour protéger votre vie privée et votre sécurité, nous prendrons des mesures pour vérifier votre identité avant d'accorder l'accès ou de modifier vos informations personnelles. Sur demande, East Agile vous fournira des informations sur le fait que nous détenons ou non vos informations personnelles. Pour demander l'accès, la correction, la suppression ou le transfert de vos informations personnelles, suivez les instructions applicables ci-dessous. Bien que nous fassions des efforts raisonnables pour répondre à votre demande, nous nous réservons également le droit de rejeter de telles demandes ou d'imposer certaines restrictions et exigences, si la loi applicable l'exige ou le permet. Nous répondrons à votre demande dans un délai raisonnable.",
        "f8a7ec0f2934e3e81d8c185461443ba9d87832c54d547f017ac561e1e19b3ed6": "La conservation de vos informations. Nous conserverons vos informations personnelles tant que votre compte sera actif ou aussi longtemps que nécessaire pour vous fournir des sites Web Notional, des offres de services et des applications mobiles. Si vous souhaitez annuler votre compte ou demander que nous n'utilisions plus vos informations personnelles pour vous fournir des logiciels ou des services, contactez-nous par les moyens applicables fournis ci-dessous. Même après avoir annulé votre compte ou cessé d'utiliser vos informations personnelles pour vous fournir des logiciels ou des services, nous pouvons continuer à conserver, utiliser et divulguer vos informations si nécessaire pour nous conformer à nos obligations légales, réglementaires, éthiques ou de conservation des documents, et toute demande de suppression de vos informations personnelles est soumise à ces obligations et restrictions.",
        "2783781dea091892d876adf6c1dd8dbb0dbdf2045d9ade8561560c3ac49af3e4": "Sécurité de vos informations personnelles<br>",
        "607d03a45ab37661404ef312427c983c042ef9dcb07fc73f260b1e849548d3e4": "East Agile a mis en œuvre des mesures administratives, techniques et physiques conçues pour protéger vos informations personnelles contre la perte accidentelle et contre l'accès, la divulgation, l'utilisation, l'altération ou la destruction non autorisés. Ces mesures comprennent des sauvegardes informatiques et des fichiers et bâtiments sécurisés, des pare-feux Internet, la détection d'intrusions, la protection antivirus, la surveillance du réseau et, le cas échéant et requis par la loi applicable, la sécurité de la couche de transport (“TLS”) ou des navigateurs similaires chiffrés. Cependant, aucune transmission de données électroniques ou stockage d'informations ne peut être garanti comme étant 100 % privé et sécurisé, et vous comprenez qu'East Agile n'assure ni ne garantit la confidentialité ou la sécurité des informations que nous collectons de vous ou à votre sujet, et que vous utilisez les sites Web Notional et nous fournissez des informations à vos propres risques. Si un mot de passe est utilisé pour aider à protéger vos comptes et vos informations personnelles, il est de votre responsabilité de garder votre mot de passe confidentiel. Veuillez également faire attention à éviter les escroqueries de \"phishing\", où quelqu'un peut vous envoyer un e-mail qui semble provenir d'East Agile demandant vos informations personnelles. East Agile ne demandera jamais vos informations personnelles par e-mail. Si vous avez des questions concernant la sécurité de vos informations personnelles, vous pouvez nous contacter comme indiqué ci-dessous.",
        "404b7a8c8ab47da980d2855796d0cba7cd44a64d1a8ca38196f4ddae9dbaf961": "Vos droits de confidentialité en Californie<br>",
        "d9d3a0f50ae7176fcd2bedb0041b2b86bacb185c4ab650d19fda59ca50d383bc": "Si vous êtes un résident de Californie, le Code civil de Californie §1798.83 vous permet de demander des informations concernant la divulgation de vos informations personnelles par East Agile à ses affiliés et/ou à des tiers à des fins de marketing direct, au cours de l'année écoulée. Pour faire une telle demande, contactez-nous comme indiqué ci-dessous.",
        "589d4f60258ef35d1619a15fe3d556442bba1f09b7bcc46fb4da2fdc99ba1f2c": "Informations de contact notionales pour les choix marketing, les demandes d'accès, de correction, de suppression ou de transfert, et les questions concernant et l'application de cette politique de confidentialité<br>",
        "e94bcefbfb95b2bf288cd5eb84f9e2a13191dedace1d41ef56dd8ceacd255e85": "Se désinscrire des e-mails d'East Agile sur notre page de désinscription.",
        "074e2f2c6c131128179edc82fb88ab6bd250ff76186c8228fa019525adc0d660": "Pour demander l'accès, la correction, la suppression ou le transfert de vos informations personnelles ou le retrait de votre consentement au traitement décrit dans cette Politique de Confidentialité, veuillez nous envoyer un e-mail à <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "fca3e112a97d981272e3cf4950a5e02a1a0e6d193010a445d247107c03887bf9": "Si vous avez des questions concernant notre conformité à cette politique de confidentialité, veuillez nous contacter par mail à East Agile, ATTN Notional, Adresse : Département juridique Notional, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, ou en nous envoyant un email à <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "8d60db4fc94b7f4f37e6b772f9a1d94291f7e055f8eb98ef01b41abb70c8b460": "Si vous êtes résident de l'EEE et que vous avez une préoccupation non résolue concernant la confidentialité ou la collecte, l'utilisation ou la divulgation d'informations personnelles que nous n'avons pas traitée de manière satisfaisante, veuillez contacter les autorités de protection des données de l'UE. Si vous êtes résident de Suisse et que vous avez cette préoccupation, veuillez contacter le Préposé fédéral à la protection des données et à la transparence.",
        "d3e3ded7cb430b125e2138161260def8a968b926307c7c241bc9ab48dde0e5fc": "Pour plus d'informations sur la façon de contacter les Autorités de Protection des Données de l'UE, <a class=\"inline-link\" href=\"https://ec.europa.eu/info/law/law-topic/data-protection_en\">cliquez ici.</a>",
        "195cf1a540da392e26b5809b88b81c104868a72acbcf25a6a78822c713d32aba": "cliquez ici.",
        "32eb12b4a8521bf247f9f1023fe75e5c05534b0bb285ee83a2de7e091815cad7": "Pour plus d'informations sur la façon de contacter le Préposé fédéral à la protection des données et à la transparence en Suisse, <a class=\"inline-link\" href=\"https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/links/data-protection---switzerland.html\">cliquez ici.</a>",
        "db39cf36184e812c9a34b3496a7ee8ffd7cf847545a000253cb1fe121062a7d3": "Modifications de cette Politique de Confidentialité<br>",
        "88bd8fd8ba1fcf33ffef666e50dd3b3756fe3e0f752618ac0f6727523ac64138": "East Agile peut mettre à jour cette Politique de Confidentialité périodiquement, et notera la date de sa révision la plus récente ci-dessus. Si nous apportons des modifications importantes à cette Politique de Confidentialité, nous vous informerons soit en affichant de manière visible un avis de ces changements avant de les mettre en œuvre, soit en vous envoyant directement une notification. Nous vous encourageons à consulter fréquemment cette Politique de Confidentialité pour être informé de la manière dont East Agile collecte, utilise, conserve, protège, divulgue et transfère vos informations.",
        "e09f03593752e611ba46cdb5b4b76a774a6c08fdb4d4cabcf1a07bdb290cee8b": "Cette politique a été mise à jour pour la dernière fois le 10 mai 2021.<br>",
        "f5d44160f8e5584398352537ec28a14b96d032c817bf89ffcdd7804bd999387c": "NOS SÉLECTIONS",
        "d4d8e3ea58529ddae3e86d698569a4f91dc3ff4a30f4137442dbb27c018f058a": "RESTEZ EN CONTACT",
        "d41f5b4977ee05c6b61b3b5f054784628f5cd1cbe06a82a5484d1e6de6eefe85": "Facebook",
        "1c919af1ee39359466900b6d8580b7fed34227322fffbdf01593a1c5d3e7b385": "Youtube",
        "8fa3899e9b32ade1ec2b880c24414579da3ec8a13b9b469b29c31be378aa5b07": "Linkedin",
        "ab5ea56017b9a8cc81bcf685260d5fce1edb62e4e78ab72f9d988fa1353651e7": "NE MANQUEZ PAS",
        "a4262e1c9bcbc1721eb3fe13558154460a2b2a2d307daa32532478526ce6ccb1": "à propos",
        "fb6c310d8321323b30fef8369e894a215347d1bc1a602e3876a65103fde08811": "East Agile® est une entreprise d'ingénierie produit résiliente.<br>Nos ingénieurs travaillent directement avec les clients pour livrer des produits hautement fiables.",
        "5705a643af6ad35da29371c9603a394fb6549c5895d6f4030f2c1a5146b1bfe8": "Contact :",
        "82f040c53908b6ef6c0baa619888aba3bdea5ca608f01758d70a35411b8d6734": "CONDITIONS D'UTILISATION",
        "696f740b5c1e00dec3934ca40aff06e64e012789ff5fc8292d272cfda4186037": "POLITIQUE DE CONFIDENTIALITÉ",
        "4b533560fa3b0c7d170ad8a7f3041625e3943eb5321ed15a4c5321262d57ad06": "© 2024 East Agile. Tous droits réservés",
        "a131179f234c1850b7aab21a515b69f442ac06820ffb7519df4bef7a0b07b727": "<select id=\"languageDropdown\" onchange=\"changeLanguage()\">\n<option value=\"en\">English</option>\n<option value=\"fr\">Français</option>\n<option value=\"ja\">日本語</option>\n<option value=\"ko\">한국어</option>\n<option value=\"es\">Español</option>\n<option value=\"it\">Italiano</option>\n</select>",
        "d6d2ffe9688c73e4d135dc7c7495dcf213248ad69c64aac40cb7d59b61fbec5b": "<option value=\"en\">English</option>\n<option value=\"fr\">Français</option>\n<option value=\"ja\">日本語</option>\n<option value=\"ko\">한국어</option>\n<option value=\"es\">Español</option>\n<option value=\"it\">Italiano</option>",
        "e495d53b967a7b049c8a2c25baa519fe124b49c1d0cf9cd8bdffa00d2f9d8ed6": "Français",
        "77710aedc74ecfa33685e33a6c7df5cc83004da1bdcef7fb280f5c2b2e97e0a5": "Désolé, je ne peux pas effectuer de traductions de ce contenu.",
        "ea3252281bc3bcec5672d33ec8c25dee8abd77235f85b8a049948f59ddf60b8d": "coréen",
        "94b382b61b9dde0ff8d45a44a34b61971d98df5bd810c803a3f33ce5b115eae8": "Français",
        "432a99a172ddd26e691dcd0579550a0dd17a9e7daa2f510719463658c815a62a": "Français",
        "4269017ed6e9af73f635ec508a33cdf301e941330b812f9f63b0e6e7c88d8352": "Notional AI : Conditions d'utilisation",
        "f6af35d89f4693ba5380a2d8e18b6c99c0c014b8bdc28731bf94bcb285b3190c": "Général Veuillez lire attentivement ces Conditions d'utilisation (les \"Conditions\") avant d'utiliser The Stanyan Group (\"East Agile\") et ses filiales (\"Notional\"), ainsi que leurs sites web et services. En accédant, parcourant ou utilisant ces sites web ou services, vous reconnaissez pleinement avoir lu, compris et accepté de respecter ces Conditions et de vous conformer à toutes les lois applicables et",
        "c3c1e6ea4f0cffd69e6aaab260086c708895478a0b3150efb46c354ba625e49e": "Conditions d'utilisation - Notional AI",
        "7f78dc144f194469b17ce77fbf1198fdf24546ff7d3a2f985318a251daccc4c8": ">> Conditions d'utilisation<br>",
        "a2a8ffb37edeb64b470a0ff5125b14b233ab8d95e21adf28b7643fcbda16e41c": "Conditions d'utilisation<br>",
        "c910d474dcd724bff83ddedeb06bf1eceaf9fb3af7c76bb282be057f36e6dffa": "Général",
        "45ac03ae7e5beaebeddcf76962e8a2cccd230bb69ab084763bd58b389e20bda1": "Veuillez lire attentivement ces Conditions d'utilisation (les <strong>“Conditions”</strong>) avant d'utiliser The Stanyan Group (<strong>“East Agile”</strong>) et ses affiliés (<strong>“Notional”</strong>) sites Web et services. En accédant, parcourant ou utilisant ces sites Web ou services, vous reconnaissez pleinement avoir lu, compris et acceptez de respecter ces Conditions et de vous conformer à toutes les lois et réglementations applicables. Si vous n'acceptez pas ces Conditions, vous n'êtes pas autorisé à utiliser les sites Web et services d'East Agile, y compris mais sans s'y limiter <a class=\"link-4\" href=\"https://notional.ai/\">notional.ai</a>. Ces Conditions régissent votre utilisation des sites Web et services, de tout contenu (comme le texte, les données, les informations, les logiciels, les graphiques ou les photographies) qu'East Agile peut rendre disponible via les sites Web (collectivement, <strong>“Matériaux”</strong>) et de tout service qu'East Agile peut fournir via les sites Web (collectivement, <strong>“Services”</strong>). Les sites Web, Matériaux et Services sont désignés dans ces conditions collectivement comme les <strong>“Sites Web Notional.”</strong>",
        "25137eef3fccdfae4b3698065b5d5907fc696973423baa32637b39cd89973c6e": "\"Conditions\"",
        "1a76bf12e3f446b4d2e2c69e7375a9a2fe9547e68f126bd3c8589e27f0fb2051": "“Non réel”",
        "2680d641b3557f8b8369eeb09fc6a5657fa3c3ed099e4c32527456e0eb1dffdb": "notional.ai",
        "1d1b540f9a6d14f718459e499a1577ecca90a71a86311c216c4dca8887e59b24": "“Matériaux”",
        "d263b3f90ac3a79270b48a4b6c68bb27ce026fe08d7f7df423edee9043b7690d": "“Services”",
        "f5e773926950cf7afcf2b588b9df5f1d1211e41de6e0b1afa50fbda8f951034c": "“Sites notional.”",
        "56b3dc97574d3edf39820931b2101a4b0c4ba8429749d95b0db4cfcf4a6039aa": "East Agile se réserve le droit exclusif de modifier ou de mettre à jour ces Conditions, d'apporter des modifications aux Sites Notionnels, ou de cesser tout ou partie de ses programmes, produits, matériaux ou services, sans fournir d'autre préavis. Des conditions, avis et termes supplémentaires peuvent s'appliquer à des informations, produits, matériaux, logiciels ou services spécifiques offerts par les Sites Notionnels. En cas de conflit, ces conditions, avis et termes supplémentaires prévaudront sur ces Conditions.",
        "eb8dbb70c723cdea44b1cc9f875df470624d725de831012b2c83e17cd2cd908d": "Utilisation de logiciels et de sites Web notionnels<br>",
        "90bcdb739b7c9126ca0e69561c58a8e74590d7b6574c3ff66836ed8ebac096a4": "Dans la mesure où East Agile prévoit le téléchargement de logiciels propriétaires d'East Agile, de logiciels de tiers ou de logiciels open source depuis des sites Web notionnels (« Logiciel »), ce Logiciel est protégé par les droits d'auteur, brevets ou autres droits de propriété intellectuelle applicables (tels que définis ici) d'East Agile ou du tiers. Toute utilisation du Logiciel est soumise aux termes du contrat de licence applicable pour l'utilisateur final ou du contrat de licence open source.",
        "1c321651fc8728b57cc4fcfa7f088060df8e8790c80406fee6a8eb594862c52f": "Tout logiciel d'évaluation est fourni \"EN L'ÉTAT\" pour évaluation et usage interne uniquement. Vous ne pouvez pas utiliser le logiciel d'évaluation à des fins commerciales, de développement ou de production. De plus, le logiciel d'évaluation peut être désactivé après un certain temps et peut cesser de fonctionner après une période donnée.",
        "352208ee13492173748b54576fe8c09bc12216e86ef8eb6da6f4444c2c9b8304": "Vous ne devez pas et ne permettrez pas à un tiers, tel que déterminé uniquement par East Agile, de : (a) utiliser les logiciels et services d'East Agile en violation des droits des autres (y compris les droits de propriété intellectuelle) ; (b) s'engager ou promouvoir des activités illégales ; (c) contourner ou violer les restrictions des sites web notionnels ; (d) procéder à une ingénierie inverse, décompiler, ou tenter autrement de dériver le code source des sites web notionnels, à moins que nous ne rendions le code source disponible publiquement ; et/ou (e) désactiver, interférer, perturber ou contourner tout aspect des sites web notionnels. Vous devez vous assurer que tous vos utilisateurs respectent les Conditions, et vous convenez que si vous prenez connaissance d'une violation par l'un de vos utilisateurs, vous mettrez immédiatement fin à l'accès de cet utilisateur.",
        "722a2858f4068985b0e51fbc3fd159b70b37a9395b9ea3ec60630236487589a1": "Marques déposées",
        "52461dae4f5fc7aef4671124aae366991794e76876a6612daaef4169f606b372": "East Agile se réserve tous les droits sur ses marques, marques de service et logos, qui, avec les marques, marques de service et logos de ses filiales enregistrées aux États-Unis ou dans d'autres pays, sont collectivement appelés « Marque Notionale ».",
        "ee058146c3b7b3361f2931380b604eb9e57028284c91dc26d91ec3a74fef30f9": "« La marque notoire » est une propriété intellectuelle très valorisée, et donc East Agile prendra toutes les mesures nécessaires pour protéger contre la dilution et l'utilisation de marques tierces qui sont confondables avec « la marque notoire » ou qui sont susceptibles de causer une confusion avec « la marque notoire ». East Agile ne permet aucune utilisation de « la marque notoire » d'une manière susceptible de causer une confusion en impliquant une association avec East Agile.",
        "5956cda2789eff0e28cf9d542c0eb8ac475c5da7ff058a7e62aa3a6e835e9eb5": "<strong>Utilisation autorisée.</strong> East Agile reconnaît que l'utilisation de “Notional Trademark”, à l'exclusion de tout logo, peut être nécessaire pour se référer aux produits ou services d'East Agile. Toute utilisation de ce type doit être précise et descriptive. Toute autre utilisation de “Notional Trademark” nécessitera un accord de licence de marque signé et devra être conforme aux directives d'East Agile. En utilisant “Notional Trademark”, vous reconnaissez qu'East Agile est le propriétaire exclusif de “Notional Trademark” et vous ne remettrez pas en question, n'interférerez pas ni n'interromprez la propriété exclusive d'East Agile sur “Notional Trademark”. Vous ne pouvez pas enregistrer “Notional Trademark” ou tout signe pouvant prêter à confusion avec “Notional Trademark”.",
        "182b7cff8ff6db15c5ddaa7406e90fe3cbe702b8a873266386912d729ec11fd4": "Utilisation autorisée.",
        "15be6ad8e998331dd5b662f340ab2f4ca9785e714dc5a28f5b16c3f326b9ed38": "Veuillez noter que d'autres noms de produits et de marques sur les sites Web Notional peuvent être des marques déposées de leurs entreprises respectives.",
        "1afd5e9e9989dbace1f6497ea0c1826d382c251442f6862b6e30c93059391a6c": "Liaison vers des sites Web notionnels<br>",
        "1894358a8c4e1c8d1b8d3f0cee752969469987dbf96e969775e890ede6ecdeb0": "Lier aux Sites Notionnels (y compris une page interne ou une filiale de tout site web faisant partie des Sites Notionnels) doit être approuvé par écrit par East Agile, sauf qu'un droit limité et révocable de créer un lien hypertexte vers le site web est accordé à condition que le site web sur lequel le lien hypertexte réside :<br>",
        "a3dd4061a55260f36b4058672be27b2c9166f857fc06c62d1821ce3deb7ed7bf": "N'utilise pas le contenu d'un site Web notional ;",
        "712f21fa13fea9f245c477e31ffd6e4d66c6f265f52fe46c519226d1055686d3": "N'utilise pas de logo East Agile ou de logo Notional ;",
        "42d6e489b4ba90096a56a82e2029ff95920f94fa3d803ab9659d8e1d31c122c9": "N'utilise pas le cadrage d'un site web notional ;",
        "d3c8d2555f5a2d75c88a30b55a9a7d0a5787fac2a1189791cb61a25ff468d332": "Ne déforme pas une affiliation ou une autre relation avec East Agile ;",
        "7dd7d35ad9f5910fdd5bbf7e893fae8a32c515f38cc8349dc73cb2ede80a8570": "Ne représente pas de manière erronée tout soutien potentiel par East Agile;",
        "e5613afc53b24fdca0f83fbef126a1e3bcd334c2bc4138062aef48e96d0925c0": "Ne contient pas de contenu qui pourrait être interprété comme illégal, de mauvais goût, offensant ou controversé; et",
        "1ed8cdba9f196519a02829d63c1e3f32624916e7b88be5c1f860f1da1f30739e": "Est rapidement modifié pour supprimer le lien hypertexte sur demande d'East Agile.",
        "8dfc77ab4089e09d4397e12306086c19767ffd4bbf6e239240bde83fe537a4a7": "Droits d'auteur",
        "2e2ef5a305c7b0e0eb87f4c7174c1c0e30a91c653cc93b698bcd9988b0c25619": "Le contenu des Notional Websites est protégé par les lois américaines et étrangères sur le droit d'auteur. Vous ne pouvez pas copier, modifier ou distribuer une partie des Notional Websites, sauf si cela est nécessaire pour consulter les Notional Websites.",
        "b96b32e48dc690ddb24a86c62049782a274b2e9200a30bad979fb29e9c970758": "Revendications pour violation de droits d'auteur<br>",
        "6977c941524c0d601ea5419e86ed1125884b4f6b7e49390ec53d2b9226be2562": "East Agile respecte la propriété intellectuelle des autres. Si vous pensez que votre œuvre protégée par des droits d'auteur a été copiée d'une manière qui constitue une violation des droits d'auteur et est accessible via les sites Web Notional, veuillez informer l'agent des droits d'auteur d'East Agile, comme indiqué dans la loi sur le droit d'auteur de 1998 sur le millénaire numérique (“DMCA”). Pour que votre plainte soit valide en vertu du DMCA, vous devez fournir les informations suivantes par écrit :<br>",
        "a936a6ebbd31960b12876312d3fbd12076319b0424639f6bf590e28683a27ccc": "Une signature électronique ou physique d'une personne autorisée à agir au nom du titulaire des droits d'auteur ;",
        "9f3960b3e70d5f6146cce3ab968f6b5d91915a965490b6a288d3fbc0ffb38120": "identification de l'œuvre protégée par des droits d'auteur que vous affirmez avoir été enfreinte ;",
        "fa93c739b08861483c3098c96aaf8e1bbf695bb061dd1104736b73fdb8e3c923": "identification du matériel prétendument contrefaisant et où il se trouve sur les sites Web Notional;",
        "3a29d9a0ef433a18540a069dda28d5af0c295f48f373d1d1334a2c927dd32bed": "informations raisonnablement suffisantes pour permettre à East Agile de vous contacter, telles que votre adresse, votre numéro de téléphone et votre adresse e-mail ;",
        "41c837bf4e16f4130d279fe2f445c599de1188468d3dcce6eee4beb0469bdc15": "une déclaration selon laquelle vous avez une bonne foi de croire que l'utilisation du matériel de la manière dont il est fait état n'est pas autorisée par le propriétaire des droits d'auteur, son agent ou la loi ; et",
        "9ac01b51555ddc75ce7660212a58a9ec2295ecca1e4bf8776de244742379d54f": "une déclaration, faite sous peine de parjure, que les informations ci-dessus sont exactes et que vous êtes le titulaire des droits d'auteur ou que vous êtes autorisé à agir au nom du titulaire.",
        "424bb3213addf62939354d5c33f181d93fb142762baf2b1ffec133ca8d741985": "Vous pouvez envoyer un avis de réclamation pour violation de droits d'auteur au Département Juridique Notional à : East Agile, À l'attention du Département Juridique Notional, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, E-mail – <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.<br>",
        "b083974efd5a5cc5198e08ba36bdde82d038bf8871e6d3122de09b4fd7920d96": "Liens vers des sites tiers<br>",
        "bb421a61ba6d60557be4a63b3ab2edeb30b369b54566b31a4460c3335113cf29": "Les sites Web Notional peuvent contenir des liens vers des sites Web tiers, qui sont fournis uniquement pour votre commodité et votre information. Accéder à ces liens vous fera quitter les sites Web Notional. East Agile n'approuve pas et ne fait aucune déclaration concernant ces sites Web tiers, et East Agile n'est pas responsable de l'exactitude, de la fiabilité et de l'adéquation des informations, données, opinions, conseils ou déclarations formulés sur ces sites Web. Notional ne contrôle pas ces sites Web et n'assume aucune responsabilité concernant le contenu de tout site Web tiers, tout lien contenu dans des sites Web tiers, ou toute modification ou mise à jour apportée à des sites Web tiers. De plus, Notional ne peut être tenu responsable des pertes ou dommages subis par les utilisateurs de ces sites Web tiers. Veuillez noter que l'accès et l'utilisation de ces sites Web tiers liés, y compris tout matériel, information, service et produit décrits ou fournis, se fait uniquement à vos propres risques et à votre discrétion. Les informations personnelles que vous choisissez de fournir à des tiers non liés ne sont pas couvertes par la politique de confidentialité Notional publiée à <a class=\"inline-link\" href=\"https://notional.ai/privacy-policy/\">https://notional.ai/privacy-policy</a> et par la politique de confidentialité East Agile publiée à <a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a>",
        "228ca932ef9a697efd5d5e8294ece997534b1d3e1774ca9a2584f8502511ea3d": "Confidentialité<br>",
        "4e8af099fe6c008fd45c2b4643367397395a455035d1f5f17003589656ad4e8f": "La politique de confidentialité de Notional publiée à <a class=\"inline-link\" href=\"https://notional.ai/privacy-policy\">https://notional.ai/privacy-policy</a> et la politique de confidentialité d'East Agile publiée à <a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a> s'appliquent à l'utilisation de Notional et sont intégrées dans ces conditions d'utilisation.",
        "163acb6767ccca2ce41657cb4c48f247477d8e77f0bf741e9aa1f741e79791a9": "Anti-piratage et conformité des licences<br>",
        "74aaefadbc4d8facf496cf590a152e21508e5d7126605a19deea0f6ed342958b": "Notional protège sa technologie avec vigilance et n'autorise les autres à l'utiliser que par le biais d'accords de licence. Utiliser ou distribuer des Services sans la permission de Notional constitue un vol de logiciel. Veuillez contacter Notional à <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a> pour obtenir de l'aide concernant votre propre utilisation non autorisée des Services ou celle d'un autre.",
        "255b7396191d58dbf2516f51c620e24b1eaf8b982e9778a6abf59186415cbff2": "Droit applicable et juridiction<br>",
        "97cf9538499ad8ced544e2beadc3c2ed9213956874f4fd132daed8ed51a43d80": "Ces Conditions, la relation entre vous et Notional, et toutes les questions relatives à votre accès à, ou à l'utilisation de, tout site Web de Notional, sont régies par le droit fédéral des États-Unis et les lois de l'État de Californie. Ainsi, toute action en justice ou procédure judiciaire relative à ces Conditions, la relation entre vous et Notional, ou votre accès à, ou votre utilisation de, Notional et des sites Web de Notional sera portée devant les tribunaux étatiques ou fédéraux situés dans le comté de San Francisco, Californie. Vous convenez par la présente que le lieu est approprié dans, et acceptez de vous soumettre à la juridiction personnelle et exclusive de, ces tribunaux dans toute action en justice ou procédure judiciaire. Les lois des États-Unis s'appliquent aux affaires concernant East Agile, à condition que ce qui précède exclut toute règle de conflit de lois, et la Convention des Nations Unies sur les contrats de vente internationale de marchandises ne s'applique pas.",
        "d565c1545376d55805a61c3a06062377708219a408d4c5026e44ab865ce9499a": "Communications électroniques<br>",
        "d43e935aa4e361232f905a938a6a6b354596e7c734e4b29cb84fff9e573ed6d8": "Lorsque vous visitez les sites Web Notional ou envoyez des e-mails à East Agile, vous communiquez avec East Agile par voie électronique. Nous pouvons vous répondre par e-mail ou en publiant des avis sur les sites Web Notional. Vous acceptez que tous ces avis, divulgations et autres communications que East Agile vous fournit par voie électronique satisfassent à toute exigence légale stipulant que ces communications doivent être écrites. Vous acceptez que nous soyons libres d'utiliser toute communication que vous fournissez à des fins quelconques. Vous nous accordez par la présente un droit et une licence non exclusifs, perpétuels, irrévocables, exempts de redevances, transférables, mondiaux, avec le droit d'accorder et d'autoriser des sous-licences, d'utiliser, de reproduire, d'exécuter, d'afficher, de divulguer, de distribuer, de modifier, de préparer des travaux dérivés et d'utiliser autrement la communication sans restriction de quelque manière que ce soit, maintenant connue ou conçue dans le futur, et de fabriquer, utiliser, vendre, proposer à la vente, importer et exporter tout produit ou service qui incorpore ou est basé en tout ou en partie sur la communication.",
        "6b3437ce637e50aa13fb08edcfd86e549473baa03908a8dd010045bc40485af3": "Résiliation de l'utilisation<br>",
        "ca734b5c6212abe60b2408aa8c2a36d10e492783bce544d044e3bbe18e6a61cd": "Si nous avons des raisons de croire que vous ou vos utilisateurs avez enfreint ces Conditions d'utilisation ou notre Politique de confidentialité, nous ou notre agent désigné pouvons examiner votre utilisation des Sites Web Notionnels, vérifier votre conformité à ces Conditions et, à notre discrétion, résilier immédiatement l'accès de vous ou de vos utilisateurs.",
        "db51994fca10d0a8310ec4b49ffe3bf84855eed90e3b02edff5e5afb08f6d52f": "Litiges<br>",
        "4c52a7e955391f4a0b18cb0a9e464cfc504ae9c4122f62bcc074822195b01bca": "Toutes les réclamations, litiges ou controverses découlant de ou se rapportant à ces Conditions ou à votre utilisation des Sites Notionnels doivent être formulées dans un délai (a) précisé par la loi applicable; ou (b) de dix-huit (18) mois après la survenance de la cause d'action si aucun délai de ce type n'est spécifié dans la loi.",
        "8a5825ad2b309d02362995426ee2cb5fd057297fc4bb71ecf59b7fc80de212cd": "Droits du gouvernement des États-Unis<br>",
        "fd9571c0dbe1c78b3305c52c4eb9abaeebf3d8cf149bbcf6b9608e79ca13826a": "Tous les produits et publications d'East Agile sont de nature commerciale. Le logiciel, les publications et la documentation logicielle disponibles sur les sites Web Notionnels sont des \"Articles Commerciaux\", tel que défini dans 48 C.F.R. §2.101, consistant en \"Logiciel Commercial\" et \"Documentation de Logiciel Commercial\", tel que ces termes sont définis dans 48 C.F.R. §252.227-7014(a)(1) et 48 C.F.R. §252.227-7014(a)(5), et utilisés dans 48 C.F.R. §12.211, 48 C.F.R. §12.212 et 48 C.F.R. §227.7202, le cas échéant. Conformément à 48 C.F.R. §12.211, 48 C.F.R. §12.212, 48 C.F.R.§252.227-7015, 48 C.F.R. §227.7202 à 227.7202-4, 48 C.F.R. §52.227-19 et d'autres sections pertinentes du Code des Régulations Fédérales, le cas échéant, les publications d'East Agile, le logiciel commercial et la documentation de logiciel commercial sont distribués et licenciés aux utilisateurs finaux du gouvernement des États-Unis avec seulement les droits accordés à tous les autres utilisateurs finaux, conformément aux termes et conditions contenus dans les accords de licence qui accompagnent les produits et la documentation logicielle et les termes et conditions présents ici.",
        "819b729d2747d91fbc31604298e3742d86f43653ef2d895e127ed3bf4124215f": "Avertissements et Garanties<br>",
        "b456a98a04e74b98533abe9b30b96c1197edd07646a7d719367cb1b1bfd4baff": "Les informations sur les Sites Notionnels ne sont pas promises ni garanties d'être correctes, actuelles ou complètes, et les Sites Notionnels peuvent contenir des inexactitudes techniques ou des erreurs typographiques. East Agile n'assume aucune responsabilité (et décline expressément toute responsabilité) pour la mise à jour des Sites Notionnels afin de maintenir des informations à jour ou d'assurer l'exactitude ou l'exhaustivité des informations publiées. Par conséquent, vous devez confirmer l'exactitude et l'exhaustivité de toutes les informations publiées avant de prendre toute décision liée à des produits, services ou autres sujets décrits dans les Sites Notionnels. East Agile ne garantit pas que les problèmes signalés seront résolus par East Agile, même si East Agile choisit de fournir des informations dans le but de traiter un problème.",
        "06c1eddf538e222e092b6dd94c7afb6c5d287a800e1473e3b64d5616aa8ff339": "TOUTES LES INFORMATIONS, LOGICIELS, PRODUITS, MATÉRIAUX ET SERVICES FOURNIS SUR LES SITES WEB NOTIONNELS SONT FOURNIS « EN L'ÉTAT » ET « AVEC TOUS LES DÉFAUTS » SANS AUCUNE GARANTIE OU ASSURANCE DE QUELQUE NATURE QUE CE SOIT. NOTIONAL DÉCLINE EXPRESSÉMENT DANS LA MESURE MAXIMALE PERMISE PAR LA LOI TOUTES GARANTIES, ASSURANCES ET REPRÉSENTATIONS EXPRESSES, IMPLICITES, STATUTAIRES OU AUTRES, Y COMPRIS, SANS LIMITATION, LES GARANTIES DE QUALITÉ MARCHANDE, D'ADAPTATION À UN USAGE OU UN BUT PARTICULIER, DE TITRE ET DE NON-VIOLATION DES DROITS DE PROPRIÉTÉ ET DE PROPRIÉTÉ INTELLECTUELLE, ET LES GARANTIES DÉCOULANT D'UN COURS DE TRAITE, D'USAGE OU DE PRATIQUE COMMERCIALE. SANS LIMITER LA GÉNÉRALITÉ DE CE QUI PRÉCÈDE, EAST AGILE NE GARANTIT PAS QUE LES SITES WEB NOTIONNELS RÉPONDENT À VOS EXIGENCES OU QUE LES SITES WEB NOTIONNELS SERONT ININTERROMPUS, À TEMPS, SÉCURISÉS, SANS ERREUR OU QUE LES SERVICES RÉPONDRONT (OU SONT CONÇUS POUR RÉPONDRE) À VOS EXIGENCES COMMERCIALES.",
        "41f39267743f82de71c40b46f7c5343e6cb808d6880dbf82f95a520cd02de1e0": "Indemnisation<br>",
        "54e03452a8918f39974af16e7091c5bacfff0f2f926b2b2d750028299d5a9974": "Vous acceptez d'indemniser, de défendre, de libérer et de tenir East Agile, ses sociétés mères, filiales, affiliées, dirigeants, administrateurs, agents, partenaires, employés et concédants de licence à l'abri de toute réclamation, responsabilité, demande, perte, dommage, coût, dépense et honoraire (y compris les honoraires d'avocat raisonnables) que ces parties pourraient encourir en raison de ou découlant de : (1) votre utilisation (ou celle de quiconque utilisant votre compte, votre ordinateur ou vos logiciels) des Sites Web Notionnels ou de la violation ou de la rupture de ces Conditions ; (2) votre contenu ; (3) toute violation ou appropriation de droits de propriété intellectuelle (définis ci-dessous) par vous, vos clients ou vos fournisseurs ; (c) violation des lois, règles, réglementations, etc. par vous ; ou (4) votre utilisation de tout contenu tiers. Nous fournirons (i) un avis de telle réclamation dans un délai raisonnable après avoir eu connaissance de la réclamation ; et (ii) coopérerons raisonnablement en réponse à vos demandes d'assistance (sous réserve de votre remboursement de nos coûts et dépenses). East Agile se réserve le droit d'assumer la défense et le contrôle exclusifs de toute affaire autrement soumise à indemnisation par vous et, dans ce cas, vous acceptez de coopérer avec la défense de East Agile contre cette réclamation, et en aucun cas vous ne pouvez convenir d'un règlement affectant East Agile sans le consentement écrit de East Agile.",
        "4d65f5deced9ed3c887bb74f3780ca2386455894344ad2dd85c27f521582697a": "« Les droits de propriété intellectuelle » désignent tous les droits de propriété intellectuelle dans le monde, y compris, sans limitation, « les brevets, modèles d'utilité, droits d'invention, droits d'auteur et droits afférents, marques et marques de services, noms commerciaux et noms de domaine, droits liés à l'apparence, goodwill et droit d'agir en justice pour concurrence déloyale, droits en design, droits dans les logiciels informatiques, droits de base de données, droits de préserver la confidentialité des informations (y compris le savoir-faire et les secrets commerciaux) et tous les autres droits de propriété intellectuelle, y compris toutes les demandes de (et droits de demander et d'obtenir), renouvellements ou extensions de, et droits de revendiquer la priorité de, ces droits et tous les droits ou formes de protection similaires ou équivalents qui existent ou existeront, maintenant ou à l'avenir, dans n'importe quelle partie du monde.",
        "25f9397eb1f544adf333f5614e30f3746cca62c8aefe9ba75c1c61f2ae460723": "Limitation de responsabilité<br>",
        "1d164c8c5b20c3ec711ac92df81b7026ea0008c6d72d8b7fe8dd1f4fa26694aa": "_EN AUCUN CAS, EAST AGILE OU NOS LICENCIÉS NE SERONT RESPONSABLES DE : (A) TOUT DOMMAGE INDIRECT, SPÉCIAL, CONSÉCUTIF, ACCESSOIRE, PÉNAL OU EXEMPLAIRE OU ; (B) TOUT DOMMAGE QUEL QU'IL SOIT DÉPASSANT 100,00 USD, Y COMPRIS, SANS LIMITATION, CEUX RÉSULTANT DE LA PERTE DE PROFITS, DE REVENUS OU D'ÉCONOMIES, DE LA PERTE OU DE LA DOMMAGE AUX DONNÉES OU DE L'INTERRUPTION D'ACTIVITÉ DÉCOULANT DE L'UTILISATION OU DE L'INCAPACITÉ D'UTILISER LES SITES WEB NOTIONNELS OU TOUT MATÉRIAU, INFORMATION, PRODUITS OU SERVICES CONSULTÉS SUR OU À TRAVERS LES SITES WEB NOTIONNELS, QUE CES DOMMAGES SOIENT BASÉS SUR UNE GARANTIE, UN CONTRAT, UN DÉLIT, UN STATUT OU TOUTE AUTRE THÉORIE JURIDIQUE ET MÊME SI EAST AGILE A ÉTÉ AVISÉ (OU AURAIT DÛ SAVOIR) DE LA POSSIBILITÉ DE TELS DOMMAGES._",
        "206e70f284120967cef9bdd28ee6aaf47eebe4a507328597ed947bf2fbe78157": "Exclusions et Limites<br>",
        "1aeb870d5f3ac68b6869691ee57808b5b2d07ef586291352eed8507ff7f8930c": "L'exclusion de certaines garanties ou la limitation ou l'exclusion de la responsabilité pour certains dommages peuvent ne pas être autorisées dans certaines juridictions. Par conséquent, certains des avis de non-responsabilité et limitations de responsabilité ci-dessus peuvent ne pas s'appliquer à vous. Dans la mesure où East Agile ne peut pas, en vertu de la loi applicable, décliner toute garantie implicite ou limiter ses responsabilités, la portée et la durée de cette garantie ainsi que l'étendue de la responsabilité d'East Agile seront le minimum autorisé en vertu de cette loi applicable.",
        "046d527ad6fc370937cae61432f16732c7f78d55ab8cef2aceb64c1188761559": "Dispositions générales<br>",
        "a924a1b1640cbe9a70b35272ce71daac8e3606995248dfaa30236844fa4b629b": "Accord complet. Ces Conditions, ainsi que les dispositions de tout site Web fictif applicables (i) constituent l'énoncé complet de l'accord des parties concernant l'objet des présentes, remplaçant tous les arrangements antérieurs entre les parties relatifs à cet objet; et (ii) ne peuvent être modifiées que par un écrit signé par les deux parties. Tous les termes de tout bon de commande ou document similaire fourni par vous, y compris tous les termes préimprimés qui y figurent et tous les termes qui sont incohérents ou en conflit avec ces Conditions, seront nuls et de nul effet légal en ce qui concerne l'utilisation du site Web fictif applicable. Vous confirmez que vous ne vous êtes pas appuyé sur une quelconque déclaration, promesse ou représentation faite ou donnée par nous ou en notre nom qui n'est pas énoncée dans ces Conditions. Aucune partie ne pourra avoir de réclamation pour faux témoignage innocent ou négligent fondée sur une déclaration contenue dans ces Conditions.",
        "d11f8e8f649cd8e82c072b05b40e28423c8c8e7d971ce31f01c17623ecfa4720": "Divisibilité. Si une disposition de ces Conditions devient ou est déclarée par un tribunal compétent comme étant illégale, inexécutable ou nulle, les dispositions restantes resteront en vigueur.",
        "b8af9ee126daa8ed7db91503d6bcbdc6f9c84965f970e8d5a0c42fe80c222320": "Relation avec d'autres accords. Ces Termes s'appliquent en plus des Termes spécifiques aux produits ou services d'East Agile, y compris tout Accord de Commande Général signé, Accord de Services Professionnels ou tout autre accord de licence que vous avez pu signer avec East Agile.",
        "db2b82418408fb5005c62a10c4ac2b9594139ccc8b28a22ec5e9c0f0c8367f80": "Renonciation. Le non-respect d'une disposition de ces Conditions ne constituera pas une renonciation.",
        "09166b4a26d53ee1052f5d46c276377b97db05bce1205315669f985d942d9e07": "Contractant indépendant. Les parties sont des contractants indépendants. Rien dans ces Conditions ne peut être interprété comme créant une coentreprise, un partenariat ou une relation d'agence entre les parties elles-mêmes ou entre les parties et un tiers quelconque. Sauf disposition expresse contraire des présentes, aucune partie n'a le pouvoir, sans l'approbation écrite préalable de l'autre partie, de lier ou d'engager une autre partie de quelque manière que ce soit.",
        "6adb0b1e8f0639342c5088d98baa5321f74e10ae4f9240b029d22ee8749115f5": "Pas de tiers bénéficiaires. Ces conditions ne sont pas destinées à conférer à toute personne autre que les parties aux présentes des droits ou des recours en vertu des présentes.",
        "68c654a7a7bc23a7dc916d247b03ca50a0c323c3d8e573a5f2c12b7731b721eb": "Force Majeure. Dans le cas où l'une ou l'autre des parties serait empêchée de réaliser ou serait incapable d'exécuter l'une de ses obligations en vertu de ces Termes en raison d'un événement de force majeure, d'un incendie, d'un accident, d'une inondation, d'un tremblement de terre, de guerre, de grève, de lock-out, d'épidémie, de pandémie, de destruction d'installations de production, d'émeute, d'insurrection, de non-disponibilité de matériel, de non-disponibilité ou d'interruption d'équipements ou de réseaux de télécommunications, ou de toute autre cause échappant au contrôle raisonnable de la partie invoquant cette section, et si cette partie a utilisé des efforts raisonnables pour atténuer ses effets, cette partie doit donner un avis écrit rapide à l'autre partie, son exécution sera excusée, et le délai d'exécution sera prolongé pour la durée du retard ou de l'incapacité à exécuter en raison de tels événements.",
        "5b05212a7c9af1a85157088e99b89fae97300476069b349f64e4df8de992c1ff": "Informations de contact légales. Si vous avez des questions concernant ces termes, la licence ou l'utilisation des marques East Agile, ou des matériaux protégés par le droit d'auteur d'East Agile, vous pouvez contacter le département juridique d'East Agile à l'adresse <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "be9698399f7716586dc0c08f010767402324da8f7e6d5d84edcc947d325f2687": "Construction. Tel qu'utilisé dans le présent Accord : (a) les termes « inclure » et « y compris » sont destinés à être inclusifs et seront réputés signifier « inclure sans limitation » ou « y compris sans limitation » ; (b) le mot « ou » est disjoint, mais pas nécessairement exclusif ; (c) les mots utilisés aux présentes au singulier, lorsque le contexte le permet, seront réputés inclure le pluriel et vice versa ; (d) personne inclut une personne physique, un entité juridique ou non constituée ; (e) une référence à nous ou à Vous inclut des représentants personnels, des successeurs et/ou des cessionnaires autorisés ; (f) une référence à un statut ou à une disposition statutaire est une référence à ce statut ou à cette disposition statutaire telle que modifiée ou réécrite et inclut toute législation subordonnée ; (g) une référence à l'écriture ou à écrit comprend les télécopies et les courriels ; (h) les références à « dollars » ou « $ » seront en dollars des États-Unis, sauf précision contraire dans les présentes ; et (i) sauf précision contraire, toutes les références à des jours, mois ou années seront réputées précédées du mot « calendrier ». Les rubriques de ces Conditions sont uniquement destinées à des fins de commodité de référence et ne seront d'aucun effet dans l'interprétation ou la construction de ces Conditions.",
        "953911ce8c962743141dc52b95c69859a98a85e9b5aae23f91903d6c14028012": "Modifications de ces Conditions d'utilisation<br>",
        "8c5f7689b9204ef45a83b6a0825f8b1c8c463aabb715b5d39273fe47a9c1e513": "Ces conditions ont été mises à jour pour la dernière fois le 10 mai 2021.<br>",
        "5f5ca96c8eb76989422caabb96255515548e6d5dec721b96f6e9e0da9b8f6cca": "Notional AI : À propos de nous",
        "dd22d4ddfe8426930de1f38e0b3f2836a884a92385fc884292c566c2d11f373f": "QUI NOUS SOMMES Établis en 1997, nous sommes une entreprise de développement de logiciels spécialisée dans l'utilisation des pratiques Agile. Notre équipe d'ingénieurs expérimentés délivre des résultats rapidement et fréquemment, en maintenant un fort accent sur la qualité, la flexibilité et la facilité de maintenance. Notre expertise réside dans le développement de systèmes hors site et le conseil analytique sur site et hors site. CE QUE NOUS FAISONS",
        "fcdf8e296e461da9f45912e0b75dfcb5b1a88f53ef368647521e48728b9f2669": "À propos de nous - Notional AI",
        "d71563d84bf5d1f1d3c99d8f1a537007bea3bf8400d6b53fd175b24a54dba14a": ">> À propos de nous",
        "e3a7fdac36986108e1fbfcaf55fe3d8e6518f0490ec2ee1652205f70fc67d3ca": "QUI NOUS SOMMES",
        "d60a184436704eca94834c1bac203159e75aa5c32e93edb3476fe27f8b8a4961": "Établi en 1997, nous sommes une entreprise de développement logiciel spécialisée dans l'utilisation des <strong>pratiques Agile</strong>. Notre équipe d'ingénieurs expérimentés fournit des résultats rapidement et fréquemment, en maintenant un fort accent sur la <strong>qualité</strong>, la <strong>flexibilité</strong> et la <strong>facilité de maintenance</strong>. Notre expertise réside dans le <strong>développement de systèmes hors-site</strong> et le <strong>consulting analytique sur site et hors site</strong>.<br>",
        "b726d22d74f1a7fbb01eaa2b7521a429d64f6f88dec6de910398daa2a5a2c9d3": "Pratiques agiles",
        "acef2c15bcd349db900dffece73e1256e881c4416fc1f2d3a494640183490d9a": "qualité",
        "91ab4d276f2433107b47c2dbf0fafdca43329171aabc7309bfef018b0e845724": "flexibilité",
        "2f0ad9287013e7180291f1d980bf6882705c017fd22c28c868aa3e24c3380629": "facilité d'entretien",
        "e421e48cabbc6e0d32539fa526bd42e419b8e4ed4cb44431521972369ccc22ef": "développement de système hors site",
        "16ee3deef1e6b4162b3723baa0b6c53b1b6571aa456e43be3444c1d20b0c67ba": "consultation analytique sur site et hors site",
        "96cff3f7ff4a17273771a8465362b4593aee75700fbbab5db9f1ff7a0167bc96": "QUE NOUS FAISONS",
        "5cf8d7679a48e7b1168640c3d32e701483e4604c814ea093398647a2ce76f714": "<strong>Développement de systèmes hors site :<br><br>‍</strong>Nos services de développement web se concentrent sur <strong>des technologies de pointe</strong> et des langages de programmation modernes tels que Ruby on Rails, Python, Node.js, Golang, Javascript, et des plateformes mobiles comme iOS et Android. Nous employons la <strong>méthodologie agile eXtreme Programming (XP)</strong> pour garantir un développement logiciel efficace et de haute qualité. De plus, nous avons une vaste expérience dans les <strong>applications d'entreprise</strong> et les <strong>technologies spécialisées</strong>, telles que Chrome et les systèmes embarqués.<br><br>‍<strong>Consultation analytique sur site et hors site :<br><br>‍</strong>Nos services de consultation analytique englobent <strong>l'intelligence d'affaires</strong>, <strong>l'apprentissage machine</strong> et <strong>l'intelligence artificielle</strong>, avec une attention particulière portée sur <strong>l'apprentissage profond</strong>. Notre équipe d'experts collabore avec les clients pour développer des <strong>solutions sur mesure</strong> qui favorisent <strong>l'innovation</strong> et améliorent leur <strong>compétitivité</strong> sur le marché.<br>",
        "c99c1380593538959d3cb59c61366efad2d23d0368930d3f2e379c7189b6fd9a": "Développement de systèmes hors site :<br><br>‍",
        "aa92fcdf05099760bfc41c7bebff51c094ea164e858b90a17701341fb52d1d1a": "technologies de pointe",
        "52f7d4420d79ffed1ad20a1eced9a84a20a75493922d555fda1ac6f19103e2b6": "méthodologie agile eXtreme Programming (XP)",
        "4d89429c39d599c7a6f3eb0a0f0af1db168506abe6faa1408b3979b9305bf3d3": "applications d'entreprise",
        "c32597f9ef6eebd8a533173df2c7f1da6e514770dbef873ab78b21cadd03a159": "technologies spécialisées",
        "3a33b6b1370f0cb6ae7aa533ed2ba72147cae4a987057a6e4167dcafa3fd0969": "Consultation analytique sur site et hors site :<br><br>‍",
        "3fbe0f5eddbffab5f52aff5c3d9ba8606d86ef300adc91e227aa9ede91ecc5e9": "intelligence économique",
        "dcaa8e5ecb8d70ad4ededfab010e9ac8894d61070d561e97e84cd68d6f1ff0c9": "apprentissage automatique",
        "803b3eb2b6af027151950019f2d5ede506a6636a9eafd262b27c23e3f834056f": "intelligence artificielle",
        "505bd12938815abc8b94478eb945700353ce649dde39fbc9c4403663bf454983": "apprentissage profond",
        "5a9ec969872dd6fecbbcc5943e4138b18e5d111e9b97e13d82ae76beb52fe346": "solutions sur mesure",
        "6611032577e5a7b3a146e7b2111117b71a2a7b0fa4ef2861353816730a4f4a02": "innovation",
        "6661cf47603889458847db2197a1e5f11d799b18ab0b56fbadee72db01eab93b": "compétitivité",
        "af74d44a90d8665e7743427b53d02ad42168c2830564fb788c964065509f1f49": "QUI NOUS TRAVAILLONS AVEC",
        "bf8e2b4820e781bb8e2247f59902d1d40611ffd72ceab1c4575e534051febba5": "Nous travaillons avec à la fois des <strong>jeunes entreprises</strong> et des <strong>marques bien connues</strong> dans divers secteurs, notamment Twitter, Samsung, BBM, Home Depot, Indiegogo, Morgan Stanley, Bank of America, Wells Fargo Bank, eToys, AT&T, ngmoco, Tagged, Smule, Motista, Blueleaf, inDinero et Rocketfuel.<br>",
        "22da3ce5a732b22b25832561219a5499c2aa07eda27c49525fe599f8a90aef3c": "entreprises émergentes",
        "eb4421743b459e6b87d2a72ffd4d898cd24a09fb8206b7afdf9427d15351ca55": "marques bien connues",
        "ab3a669d46b9e33d0ba5c8823fb0b2c43908f70ca2156e3135b74ca0aebeb85a": "CONCLUSION",
        "3fa0c557517efb2a497b55fb8cdd0bfa8263ec11835e354733d37997c75484ee": "Avec plus de deux décennies d'expérience dans l'industrie du développement logiciel, notre entreprise a bâti une solide réputation pour la fourniture de <strong>solutions <strong>innovantes et de <strong>haute qualité</strong> en utilisant des pratiques Agile. Nous restons engagés à offrir <strong>une valeur exceptionnelle</strong> à nos clients et à affiner en continu nos services tout en investissant dans la <strong>croissance</strong> et le <strong>développement</strong> de notre équipe.<br>",
        "7eeb3357fa875a45ff768068dab56b7f33c313b5311a0b38316ac8263e91ccd8": "haute qualité",
        "fd9c840aac7bca65688f73f4ec866125c60b8b3a3c8e08d81fc6e719113d0d52": "solutions innovantes",
        "a16d6ecb71e5bdf0bf3f4126c855f9aa842136ed514a8f11b6f8886f0332cd53": "valeur exceptionnelle",
        "19c64195eb8f22c39b4bad63078823ddd82e6d61847b25f1f5b969be6c891661": "croissance",
        "875b9380866e9d56e7110b0ee310962c16d9d4ae103f829d62bdffd2cbe7c61d": "développement",
        "105f15ae7d8d6fa836015894b6940c0f6d9e13e1db4fecb62fde939233256573": "Intelligence Artificielle Notionale : Guide de Démarrage",
        "bf16ab3bfedbb2d57035995f6f22b6124dcdab3f5a64b2adfccde11fa24faa35": "1. Obtenez les données de notional.ai 1.1 Inscrivez-vous/connectez-vous à notional.ai 1.2 Allez dans l'application et obtenez votre clé API 1.3 Appelez l'API pour obtenir les métadonnées 1.4 Appelez l'API pour obtenir des données 2. Comment utiliser les données pour l'analyse/l'agrégation 3. Comment utiliser les données pour une approche d'apprentissage profond À venir",
        "ede215cbd721ec6da5b9fab8a746b809986a8536ab33e4d82758d84954e854ad": "Commencer - Notional AI",
        "18446b63eb4e9ae1ce6cf707968a7b90eadcdd37c7ecafc75b652100bbcb5eb4": ">> Commencer",
        "fde7b0fc34f92e9b75708626729b233a85e2d1cad001a17265fade22a7c0fb56": "Commencer<br>",
        "e55c5146866331a3a8f37cace7d76356031443fa91bfd682e3e01db24fdca1bd": "1. Obtenez les données de notional.ai",
        "f6268294c809105e6917caca7fb65bc6808763f6b3509677c51a7b33257d1870": "1.1 Inscrivez-vous/connectez-vous à notional.ai",
        "de34c02605073d9e81e35d89fad7297ec3a4671d5e599481b45ade57f7e86bd4": "Cliquez sur le bouton « REJOIGNEZ-NOUS / CONNECTEZ-VOUS » (ou cliquez <a href=\"https://data.notional.ai/sign-in\" target=\"_blank\">ici</a>) pour vous inscrire ou vous connecter.",
        "fcec91509759ad995c2cd14bcb26b2720993faf61c29d379b270d442d92290eb": "D'accord. Veuillez fournir le contenu que vous souhaitez traduire.",
        "44282a59f4539d176d209e9270fb970505ef2452e9ce92ead6a211981672d6fc": "Enregistrez un nouveau compte ou connectez-vous à votre compte existant.",
        "a2f34630347f55881399f124ceb674cd89dd119f448aad3fa0eb2c1150135ca6": "1.2 Allez à l'application et obtenez votre clé API<br>",
        "3654787db5252bbd5ace8373eeb0e0b289f6c2ba685f6c067646e7b07977e42b": "Choisissez un espace de travail (si vous n'avez pas d'espace de travail, créez-en un) et vous serez dirigé vers notre application.",
        "8f1e9d1b6498caef3cb305b5e4ca3daf878c8855a819055db7ac0e8641ec2971": "Copiez votre clé API à partir de l'emplacement spécifié.",
        "66868b56343fbd812b8b331c538597c05e4f34e9ef906338438a14eacd796511": "1.3 Appeler l'API pour obtenir des métadonnées<br>",
        "4e84a4a0e6f963d6e05b49f60ccf698f355f34277281913605dd6d09ecb9f325": "Allez dans l'onglet 'Métadonnées'.",
        "6194a6b45fc93a1040df52fc8e54a3edc0e2dd238b5906e3836af259db1e236a": "Choisissez le type de données que vous souhaitez obtenir.",
        "0afac23ecd411e979c58a31bde811809fddb17bf5168e56c0b1405b17a965bd6": "Valeurs d'entrée pour les paramètres de l'API (si nécessaire)",
        "76556be8aaaec0c9a23cf3e55726b7ceacadcb0b4b108a121d97b0ec1a9dcfbf": "Cliquez sur l'extrait de code (Python/curl).",
        "ae61755bfc962e18204f84ef2c9d3e5bc27c422f1d0984661c3474a10e42b951": "Copiez le extrait et exécutez-le avec votre clé API.",
        "36aba36fff4055363e0cbb9fdc19dee0fb4fadc47244555a7b0f81f78d955749": "Extrait de code en cURL pour obtenir les métadonnées de la série",
        "c6980179841567b51e31e50001a818d066f544ad526a1d1ce610f016f4a88242": "Extrait de code en Python pour obtenir les métadonnées de la série",
        "5b4ec6abe7a2d1c08ddac8d4f748d15a76fe28573198e2247c51e08bff6c7a97": "1.4 Appeler l'API pour obtenir des données<br>",
        "8d9b27cf8256b74d99b76cc77f732ddb33dc9d12ebca39e8419473c57c518f40": "Allez à l'onglet « Données ».",
        "f2b31fe7badec8a8d95712a4de3b2cbb9b941568c9625d50201cf962b335cea4": "Extrait de code en cURL pour obtenir des données transversales",
        "c1575be3df1489c71891c6d3b9de36f9acc8c6dbdb67f88c505bad5574c1b5be": "Extrait de code en Python pour obtenir des données transversales",
        "40e66d9844106c3514f539efcc40e5494004b45aaa05de837cd3cdf365fb76af": "2. Comment utiliser les données pour l'analyse/l'agrégation",
        "e0724bd542c545a04ce2cec9e300188fa33623f32def402e45f53b1e6da388f1": "Visitez notre carnet d'analyse Notional AI sur Google Colab",
        "6c441f6cf6033cd10ac6847eee4e5abc6bc13bb4a886f9787bbeb8456ac73122": "3. Comment utiliser les données pour une approche d'apprentissage profond",
        "1cf1aae7b5ca32bec7ef6f3840ab58fed3527dc854113bdf2ee2219903832be0": "À venir<br>",
        "cd9f740788d080c2326eb3e7f56fd8b019892e27d7cf98570cd542c3c3f1657a": "Notional AI: Profils de données",
        "734b9574e54d3de99b8958cccf112382de40dabeec0303cc533c428ee1ab75b7": "1. Séries temporelles 1.1 Catégorie Financière : Description financière : Cette catégorie contient des signaux financiers du monde entier, y compris (mais sans s'y limiter) les prix des actions, les prix des cryptomonnaies, les indices et les ETF. Les signaux ont été transformés en format stationnaire, prêt à être utilisé dans des modèles d'apprentissage automatique. Nombre de codes/signaux de séries : 67 386 1.2 Catégorie Météo :",
        "969655938cb12b36ec86e8dc4432307ea43a1e9e305919eb4f2e2f434bdf48aa": "Profils de données - Notional AI",
        "9b9423f05bdc2c670348ba6a14ccce90bef0a51c0033639d92db2d7e40097d3e": ">> Profils de données<br>",
        "0ade148dd9564292f3ff43f620f041826c5fdab87a66d97fa998edd74e1d6b90": "Profils de données<br>",
        "0d1f42e595bf94cfb4708de6fcc57734908433a5d2c1c87e25ca18b1ceb424dd": "1. Séries chronologiques",
        "57cae9710b9415fd2fc896ee8b1ee33d799595dbbe2287741fe821034fde38fa": "1.1 Financier",
        "39efdb25e30bf78e3745396b8d2668f8feb16bb42968cb403287ebae51c56d97": "<em>Catégorie :</em> Finance",
        "b330d6701b5520fae36cd192c3fe9e515053dc3f88f997e9eac4e4e40715c2ba": "Catégorie :",
        "7ed142f9854eac77ae3a30e6ef70e4403638d1caede2f33c15b038bccfae8b06": "<em>Description :</em> Cette catégorie contient des signaux financiers du monde entier, y compris (mais sans s'y limiter) les prix des actions, les prix des cryptomonnaies, les indices et les ETF. Les signaux ont été transformés en format stationnaire, prêts à être utilisés dans des modèles d'apprentissage automatique.",
        "0cf2814604b4c9ad9139ebf7792b197fa2072052a8d17467bb33abc6bdce7be4": "Description:",
        "362a6d171695483f1fbd8f9054f96fd1749316279bc7ad2041c29469d25f3e1a": "<em>Nombre de codes/signaux de séries :</em> 67,386",
        "3d7f0f6b36a0439df487aa419f3bf8a69a363388e69accb4c3f4de421c85f9f3": "Nombre de codes/signaux de série :",
        "a30d8a73d2a6f8b730a0f5b8b47a4dbfa5ad8282ce42deaee162e4b632cbd500": "1.2 Météo",
        "45d3ee0850c4584dd5638e4b69c883563b02c70be820df8323b2afca2c546a7e": "<em>Catégorie :</em> Météo",
        "eb1933523341b7494a2673f26e600667a99153aababa4615457c09a1bb2c1d1b": "<em>Description :</em> Cette catégorie contient des signaux météorologiques aux États-Unis par plusieurs niveaux géographiques : ZIP, comté, CBSA et état ; ainsi que des séries météorologiques représentatives pour chaque pays. Les signaux météorologiques comprennent la température moyenne/min/max, les précipitations, la neige, la vitesse du vent et la pression atmosphérique. Ces signaux ont été transformés en format stationnaire, prêt à être utilisé dans des modèles d'apprentissage automatique.",
        "c62b79ac450198be673736c35926cb45afea8b04800bd0af3da90c7ee7fda2f3": "Nombre de codes/signaux de série : 24 612",
        "6c85cc9978699113ff18b893c05a4b5564d473f306b1d83d52932a974928f8cc": "Date et valeur d'une température maximale transformée de l'État du Nouveau-Mexique au format stationnaire, prête à être utilisée pour entraîner un modèle d'IA",
        "4fdc60531a61b85c0c35935010af65aa08024b9539f54d285eb2279676c161f3": "2. Données transversales",
        "b0bb425fcf1b7a921a2e31224c7ce09f930943db1f506e7f300ef949d1851b92": "2.1 Municipalité<br>",
        "19996f12e5539b19382c5dd6679bc5f2877f03e66006d3a3e42de48fe2df2cb5": "<em>Catégorie :</em> Municipalité",
        "61892db27be6a55541127c5ab2a12e7443fd50daa1bea99833feb8ddd02c4de3": "<em>Description :</em> Contient des informations sur les 19 499 municipalités des États-Unis, telles que les villes, les villages, les bourgades et les boroughs. Les données incluent le nom, les coordonnées, la population et les États correspondants.",
        "9dc63532d4acb1baf9643749a33579a20a47a34bbbc8b05104882540d76f7c2e": "2.2 État<br>",
        "1cc671c95a60de8a41f2071997a71b5ec3398bf18deb1fc462adcadda7ea67df": "<em>Catégorie :</em> État",
        "7266a2f46206f2d395d8e38756874be2a4e0ae8454ecd3474b7424b0074a3027": "<em>Description :</em> Contient des informations sur les 63 États et territoires des États-Unis. Les données incluent le nom, le code postal, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque État.",
        "6e11c67a977fcabb8d89d9d586b689bf3f4cb3b094e882e8fae09bee2d9b49fb": "2.3 Comté<br>",
        "23861963b26c6b0c278b3489b9aba26969c2f46323d0f9a38f376e193b397d50": "<em>Catégorie :</em> Comté",
        "cbe529e70a3a1a6be12d54d874853da5c865f93b5dcdc537e474b0d52f3d7b7e": "Description : Contient des informations sur les 3 234 comtés des États-Unis. Les données incluent le nom, l'ID géo du recensement américain, le code FIPS, le nom de l'État, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque comté.",
        "3192eb9771cd41ca0ba63fd2e7e37f9ffd255813fe118fea48ef55ff0a4cbc38": "2.4 CBSA<br>",
        "23e0ab56360af388347121101a144d2cbfc8f3e334eb01ef74208439cfa97ed5": "<em>Catégorie :</em> Zone statistique de base à l'échelle principale",
        "db14f2bb763a624776e043a6d2bd5ade76abdc6860c35d9be52a8074e1cf41da": "<em>Description :</em> Contient des informations sur la zone statistique de base (CBSA) à base de 929 noyaux aux États-Unis. Les données comprennent le nom, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque CBSA.",
        "6003dec4aa2ea64f8d4b898810c0d312971362cf5e52d7e7d4b89ecd2b4ba115": "2.5 Pays<br>",
        "66f1c68cfdf82300fc27ba0fa097cd88764168a270157c55cd5888959e58bb14": "<em>Catégorie :</em> Pays",
        "9f07e70d3248fe91eb7f6227a7a4b77863a08ad34b6a55841e9452bb117ee016": "<em>Description :</em> Contient des informations sur les 242 pays du monde. Les données comprennent le code du pays, le nom et la localisation de chaque pays.",
        "98a8a16b46d6b72a078c0afdf149c3307a559149e9b71cfc354e22d1f77ff9ec": "2.6 ZIP<br>",
        "a0e723500dcab2970b8c13323e8e186fc83cb50e768f7a3789489d51208c1e80": "<em>Catégorie :</em> ZIP",
        "5ad676f2f590e59b12932cf3bab2c05769559ca7065dfc8e803943ac1f9b8049": "<em>Description :</em> Contient des informations sur 41 681 codes postaux aux États-Unis. Les données comprennent le code postal, la zone de tabulation des codes postaux (ZCTA), le nom de l'État, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque code postal.",
        "8d5063d3ec6ad38805d6c06d528d38acaa39a20eb50d73b07ca0cbbc4d92fe5d": "Le nombre de données dans chaque catégorie transversale",
        "235864ef3cac4e6ba0abb643bbd620332fd1d611a6baa32063566f8454f75306": "IA Notionale : Introduction",
        "a61255eab4de2139607c4a345d83276deeeb54fc80be6acd29a9f79a534b81da": "Dans le monde numérique d'aujourd'hui, les données sont essentielles. Les entreprises et les individus dépendent fortement des données pour prendre des décisions, tirer des enseignements et stimuler l'innovation. Cependant, obtenir des données précises et fiables peut être une tâche décourageante. C'est là qu'intervient Notional.ai Data as a Service. Nous fournissons diverses API de données qui permettent aux entreprises et aux individus d'accéder",
        "7e650b59f5dc97d2b0d9b0be6364f0f33b4546ead6828d5590eb27e26caee493": "notional.ai - Données en tant que Service - Notional AI",
        "7fc133f799dff14bfef6f7fc22172c1fd4c939760081d39ee0e121e22e1a8eb7": ">> notional.ai – Données en tant que Service",
        "50846b75a0f854d69da19048fc739e6840ef24049b1ac77ff17f74c9d9192da8": "notional.ai – Données en tant que service<br>",
        "a62c3baf535795f2fbf232cf3b56fbba139dfb51f7b68cef2abc3dec1bc96886": "Dans le monde numérique d'aujourd'hui, <strong>les données sont le roi</strong>. Les entreprises et les particuliers s'appuient fortement sur les données pour prendre des décisions, tirer des insights et stimuler l'innovation. Cependant, obtenir des données précises et fiables peut être une tâche redoutable. C'est là qu'intervient Notional.ai Data as a Service. Nous fournissons diverses API de données qui permettent aux entreprises et aux particuliers d'accéder rapidement et efficacement à des données précieuses.<br>",
        "f48383b36d9e4d3f72886c7b360ae4babb22559bb3b8660629419a3cca7a7ed8": "les données sont rois",
        "45f33ac6690c2b7162aad5c3aff747430e6f23f8b60724477973976a5c20a321": "CE QUE NOUS OFFRONS",
        "17fc629dde0e534e18d68f7ed51d387157f4931b7fecf1d5f2724d67f35a73d6": "Chez notional.ai, nous fournissons des APIs de données qui offrent des données de séries temporelles sur les signaux météorologiques, financiers et économiques du monde entier. Cela inclut les prix des actions, les prix des cryptomonnaies, les indices et les ETF. Nous fournissons également des signaux météorologiques aux États-Unis à plusieurs niveaux géographiques tels que le code postal, le comté, le CBSA et l'état, ainsi que des séries météorologiques représentatives pour chaque pays. Nos ensembles de données sont transformés en format stationnaire, ce qui signifie qu'ils sont prêts à être utilisés dans des modèles d'apprentissage automatique.<br><br>En plus des données de séries temporelles, nous fournissons également des données transversales sur diverses entités telles que les villes, les états, les comtés, les CBSAs, les pays et les codes postaux. Nos données sur les villes contiennent des informations sur les villes des États-Unis, y compris le nom, les coordonnées, la population et les états correspondants. Nos données sur les états contiennent des informations sur les états et territoires des États-Unis, y compris le nom, le code postal, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque état. Nos données sur les comtés contiennent des informations sur les comtés aux États-Unis, y compris le nom, le geo_id du Bureau du recensement des États-Unis, le code FIPS, le nom de l'état, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque comté. Nos données sur les CBSA contiennent des informations sur les zones statistiques basées sur le noyau (CBSA) aux États-Unis, y compris le nom, le code FIPS, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque CBSA. Nos données sur les pays contiennent des informations sur tous les pays du monde, y compris le code pays, le nom et l'emplacement de chaque pays. Enfin, nos données sur les codes postaux contiennent des informations sur les codes postaux aux États-Unis, y compris le code postal, la zone de tabulation des codes postaux (ZCTA), le nom de l'état, les coordonnées, la population, la superficie terrestre et la superficie totale de chaque code postal. Nous proposons également des données sur la relation état-CBSA, qui contiennent la cartographie entre les états et les CBSAs aux États-Unis.<br>",
        "450f9959c1d6a374c6ef9c9e3256a73c5f3207e9d2b6d9cb3de4067be02b4e43": "POURQUOI C'EST UTILE",
        "6a72de3a4d97ae6c7278e3ce878e29c7bf24107f92575e8a9f5598817dabe5fc": "Nos ensembles de données offrent plusieurs avantages. Tout d'abord, ils sont prêts à être utilisés dans des modèles d'IA, ce qui peut aider à améliorer la précision et l'efficacité de ces modèles. Cela peut conduire à une meilleure prise de décision, une efficacité opérationnelle améliorée et des revenus accrus pour les entreprises. En fournissant des données précises et fiables, nous permettons aux entreprises de prendre des décisions éclairées et d'agir en toute confiance. Nos ensembles de données sont également utiles à des fins d'analyse. Par exemple, nos données météorologiques peuvent être utilisées par des compagnies d'assurance pour prédire les réclamations liées aux conditions climatiques, tandis que nos données financières peuvent être utilisées par des investisseurs pour prendre des décisions éclairées concernant leurs portefeuilles. Nos données transversales peuvent être utilisées pour obtenir des informations sur différentes entités à un niveau granulaire, permettant ainsi aux entreprises de prendre de meilleures décisions en fonction de régions géographiques spécifiques ou d'entités.",
        "daaeb056cc46039aed4a867a485b79b00436e6b6a587f3621a28d318063f6eb4": "Notional.ai Data as a Service fournit aux entreprises et aux particuliers une ressource précieuse pour accéder rapidement et efficacement à des données précises et fiables. Nos ensembles de données sont transformés en format stationnaire, les rendant prêts à être utilisés dans des modèles d'apprentissage automatique. Que vous soyez un investisseur cherchant à prendre des décisions éclairées ou une entreprise souhaitant améliorer son efficacité opérationnelle, nos ensembles de données sont l'un de vos meilleurs choix.<br>",
        "0019dfc4b32d63c1392aa264aed2253c1e0c2fb09216f8e2cc269bbfb8bb49b5": "Non trouvé",
        "cb2f00d1e554baf96001ddb5e22ee63a8053fd3f8b6cad8acd74504af0dadb52": "Page non trouvée",
        "6ec703d9054984e340d49228932fc85f77118b7f35ed0667ddc00745300f0865": "La page que vous recherchez n'existe pas ou a été déplacée.",
        "65ea6ac0674a8b11746955616577c2d7b036e4ba4e23c52d4cf443f3cebad727": "Intelligence Artificielle Notionnelle : Page d'accueil",
        "f211f121024fec51885bb646b18f6017486d3977c107dfd51c9bf63580ff558c": "Responsabiliser la prise de décision avec des API de données précises et prêtes à l'emploi pour les modèles d'IA et l'analytique.",
        "5d373991df4a0763c889d45fee59a2549c777792a9ea21e8d25bc7f9f1a1ee7a": "Page d'accueil - Notional AI",
        "bb740e76ba7585fa1b43b54be8792a039af0f7704a74d6e4264cc2995b0bc959": "Autonomiser la prise de décision avec des API de données précises et prêtes à l'emploi pour les modèles d'IA et l'analyse",
        "f1266ba7bffe127484246eaafcc863623ce987e90192a00edad3e7d974288f7c": "Plus de 110 000 séries temporelles exogènes quotidiennes pour améliorer la performance de vos modèles. Prêt à l'emploi. Facile à télécharger en masse ou un à la fois via notre API. Mis à jour quotidiennement. En constante expansion.<br><br>Concentrez-vous sur l'exploration des données et la construction de modèles. Nous gérons ce système de données d'entreprise pour que vous n'ayez pas à le faire.",
        "267e5558ef02172793ce657f69e7362cfa6a9573f1b52d1ffcac27d4f187cb09": "Voir plus",
        "5eab904dd6a51be8cd4923bd0057cca15bf870765c074f7f2d1780ee56528d22": "Déblocage d'insights riches en données : ensembles de données chronologiques et transversales variés pour renforcer les modèles d'IA, l'analyse de données",
        "861bc0018c8b7979bfeff8ffe76272b60d804c98495d5d1c3ab3fcdc1957c867": "Débloquez le potentiel des données pour l'apprentissage profond, exemples de code complets, stratégies et techniques pour rechercher et analyser efficacement les données de séries temporelles avec diverses méthodes d'apprentissage profond et utiliser des données transversales pour l'analyse.",
        "8110ce2dcd4cb4f68363837e914152476435b4e51a8d41866049668974924950": "Offrir l'excellence en développement logiciel agile et en consulting analytique avancé pour divers secteurs : Autonomiser les entreprises avec des solutions personnalisées et des technologies de pointe",
        "4b68ab3847feda7d6c62c1fbcbeebfa35eab7351ed5e78f4ddadea5df64b8015": "X",
        "872887e563e75957ffc20b021332504f2ddd0a8f3964cb93070863bfaf13cdad": "Exemple:",
        "d029b09aee6f5343bc788dcbe4a6c9bdfd0d4ac3c24482c9b6ba54e54287dbaa": "https://notional.ai/politique-de-confidentialite",
        "2c848064e5eb4ef541f616072828aced0642cc9e0e94e89b5bd838d12f6e5306": "https://eastagile.com/politique-de-confidentialite"
    },
    "ja": {
        "fd4460ef31a661318a5610250d13bc8b32469a86a9bf262c19fe1d68914f5ccc": "Notional AI: プライバシーポリシー",
        "227b6c48fae5df3ce02510ec8bb058b133ed4eeb6cc5602649b024b0c4e271ed": "一般情報このポリシー（「プライバシーポリシー」）は、The Stanyan Group（「East Agile」）およびその子会社、関連会社、または当社のサービスプロバイダーが、Notionalウェブサイトのユーザーから収集する情報について説明しています。これは、East Agileがウェブサイトを通じて提供する可能性のあるコンテンツ（総称して「Notionalウェブサイト」）、Notionalサービス、またはEastが提供するその他のサービスを含みます。",
        "bdc6c5871c3c7364347ef98d5a1b6d45523fd322b19dbf7b091d3314b50d5d92": "プライバシーポリシー - Notional AI",
        "68fa6bf6cddc46b04ed8e0cc05545541936b2e2ccd3520a1bd929c7ce4b31232": "ノーショナルAI",
        "df35a8ea36db2cb70a8370b92b50acd48a1add6ed23f1537894f097d038ac60a": "参加する / サインイン",
        "36e65c39f83b8df92770b95b8cdad4947ebd58cc410ac6e8bbac7a21e8ce941c": "ホーム",
        "348348036267fa046df6956d6bff62c93c2f7b89c711056c6a8cdcab6dd4a8e7": "導入",
        "13c2b59f0373abe81003b6e60082b2cba9848453243392b6e0e74e2a4794efa9": "データプロファイル",
        "7184a5edf42e6fc9ef8f53fc1dd73f10b3f6196a23f6d340c4f434e60c366e45": "はじめに",
        "213fafa0abb27712c9c134d2cb0c5b3994b895f44d01c53fd27eee84e66004d5": "私たちについて",
        "3a78695388b38b5cceefaf6796b0137877514593543b91af2752d5a17e3d736c": "ホーム",
        "b605350bc00209520b7cd8f546322663356ba630708f71bbf30aead6b3dd608e": "紹介",
        "42c99294078d841de778810a3d187564c385fe00f2123327e721fc0980267e0d": "データプロファイル",
        "d00eca1bae6742803906ab42a831e8b5396d15b6573ea13c139ec31631208ec1": "始めるには",
        "b4b580a9ad8c344fbfad26db08c76c22171cdf481ed3f7871b65bc2f5cc82dea": "私たちについて",
        "292eab22479e4ce5d25d6cfb5b09446a10f3856e6a3c1eccd32a13b6d053aa2d": "プライバシーポリシー",
        "b02c52941553b4852924e76f69e7cc6dafabfa491cc164b464a5eacdd425d5be": "プライバシーポリシー<br>",
        "e07a9e3cf09dd0dd63d84a1e9608a98e684bff84a560066761def5d1c2d37c60": "一般情報<br>",
        "1b8036bf1b13621262112a53459eee8302d681aac82f90105efe07ee1799e342": "このポリシー（「プライバシーポリシー」）は、The Stanyan Group（<strong>「East Agile」</strong>）とその子会社および関連会社、または当社のサービスプロバイダーが、Notionalウェブサイトのユーザーから収集する情報、またはユーザーに関する情報を説明し、East Agileがウェブサイトを通じて提供する可能性のあるコンテンツ（総称して「Notionalウェブサイト」）、Notionalサービス、またはEast AgileがNotionalウェブサイトを通じて提供する可能性のあるその他のサービス（総称して「サービス提供」）、当社のモバイルアプリケーション、およびその他のインタラクション（例：カスタマーサービスの問い合わせ、ユーザー会議など）に関して、当社の実践を示しています。欧州経済領域（EEA）外にいる場合、ファイルにアクセスしたり、ブラウジングしたり、その他の方法でNotionalウェブサイトを使用することにより、このプライバシーポリシーに記載されているあなたのデータの使用に同意したことになります。EEAにいる場合、Notionalウェブサイトにアクセスすることにより、このプライバシーポリシーに記載されている私のデータの使用に同意したことになります。また、個人情報の使用、アクセス、および収集に関する選択肢や、当社が処理するあなたの個人データに対する権利についても説明しています。条件に同意しない場合は、Notionalウェブサイト、サービス提供、モバイルアプリケーション、またはEast Agileのビジネスのその他の側面にアクセスしたり使用したりしないでください。",
        "50c58fccea7036a67e584a8651265806949f029d705f814fdd7d72bcc2475a4e": "「イーストアジャイル」",
        "fc3ff4ad4701d86004a150d32a3ef89c5b5530819171217b25c98a5eb5f204c8": "スコープ<br>",
        "082ce3cbe55429cb757a66d76b62e918297810c37f93589322c1b94951e514bb": "このプライバシーポリシーは、Notional Websiteまたはそのサービスプロバイダーによって収集されたNotional Websites、サービス提供、当社のモバイルアプリケーションおよびその他のインタラクション（例えば、カスタマーサービスの問い合わせ、ユーザー会議など）のユーザーに関する個人情報およびその他の情報に適用されます。以下に特に指定されていない限り、このプライバシーポリシーは、他の製品またはサービス、または他の方法（オンラインまたはオフラインのいずれか）で収集された情報や、他の目的のために収集された情報には適用されません。",
        "b6f7a33f3a9d717ee0a0fb21f263899193e905d001a6e71a3769e8fcd90c24f9": "お客様のクライアントおよび従業員の個人情報<br>",
        "a121f7c0da38e7c3b50f42c7dab78a35877bf6149671f4c75e759584325ed32e": "East Agileは、お客様の指示のもとで情報を収集し、そのようなお客様のために処理する個人データの対象となる個人との直接の関係はありません。当社がお客様にサービスを提供する際、場合によっては、そのお客様のクライアントや従業員に関する個人情報（「クライアント情報」）をお客様の代わりに処理することがあります。これらの状況では、クライアント情報が処理される理由を決定するのは、私たちではなくお客様です。",
        "11588ccc60621bc88c66d9c443eec919a9ce2198ebfdd51b3689be8e79f21cac": "もしあなたが当社の顧客のクライアントまたは従業員であり、当社のサービスを利用している顧客からの連絡を希望しない、またはクライアント情報がどのように使用および保護されるか、情報にアクセスまたは修正する方法の詳細については、あなたが個人情報を提供したEast Agile顧客のプライバシー声明を参照してください。私たちは、サービスを提供するのを助けてくれる会社に個人情報を転送する場合があります。後続の第三者への転送は、当社の顧客とのサービス契約に含まれています。",
        "9e74c1784295f8815c744edc4871c24e3afc01244f21369bc0c8a0d54ae1ced2": "East Agileは、お客様がご自身の個人情報にアクセスする権利を有していることを認識しています。アクセスを求める個人、またはデータの修正、改訂、削除を求める個人は、直接East Agileの顧客にお問い合わせください。データの削除が求められた場合、私たちは適用される法定の時間枠内で応答します。",
        "e8dfcee34458319d6c063e9a2002abb95617d60cf379781727f7e0dfbeb1b889": "私たちは、顧客の指示に従ってサービスを提供するために必要な期間、顧客のために処理する個人データを保持します。East Agileは、法的義務を遵守し、争議を解決し、契約を履行するために必要な場合、この個人情報を保持することもあります。",
        "b9c42a20c69cc5c2c819c4c531e19aa02874add3c07bfcce59bfb5447684b7c0": "個人情報<br>",
        "707bfbca22f771ddce7d182fab57b02f3ffd3c2ff26730e8fbddd2e78f50a575": "このプライバシーポリシーの目的のために、「個人情報」とは、あなたを個人的に特定できる情報を指します。たとえば、あなたの名前、住所、電話番号、電子メールアドレス、ユーザーIDおよびパスワード、オンライン識別子、デバイス情報、請求および取引情報、クレジットカードまたはその他の金融情報、連絡先の好み、および類似の情報が含まれます。<br>",
        "8b70fc84d60e4b6f68fa15cc006ce897cefc55e2bc1e4e88707aaf453aa3ae52": "個人情報の収集<br>",
        "c545f1e60b3f5effb122cafc6e8d9d115b329d5339c5e91b7dbd3b0aebffc8d2": "East Agile または当社のサービスプロバイダーは、あなたが以下のことを行うときに、個人情報やその他の情報を収集、保存、処理する場合があります:<br>",
        "b6e4720b2c423fa222367ece58558ba2ba901f22d103f19da20808fbf6529dcc": "Notional Websitesまたはサービス提供を使用して、製品やサービスを注文してください。",
        "53bbf5718f96f0aefaa16fc8bab3d86bd06a4ee4714e933a61378a6e3b069ec1": "製品を登録する;",
        "608f7d0336c991b982fc6621f77e96ddbad1fd8a463eb9def75f77612c674159": "情報をリクエストする;",
        "cc319f92dfba9556bbccc44ed3b5f8bac705c55b75c50f950e916dff9c937e37": "マーケティングまたはサポート資料を購読する;",
        "cf6ff28c706f96e70bbabf15209dd3d1195c79ca4687032586a037afc802b790": "Notional Websitesから自社開発のEast Agileソフトウェア、サードパーティソフトウェア、またはオープンソースソフトウェア（「ソフトウェア」）をダウンロードします；",
        "c6e585c5684bdf6cecd42af28465d92e668db6ececb2b97fc168936024aa9cc7": "コンテストに参加する;",
        "7decaa493379f0f190e0928ce47fda4ccdb2d188e6ce676fcd9c9b9d5a9415a3": "マーケティングキャンペーンに応じる; そして",
        "804a0e54f3b2453f6578759b138f247c37300b2e4b27120b1a8ed607021c558d": "安全なエクストラネットサイトに登録して、ソフトウェアまたはサービス提供および関連情報、サポート、トレーニングへのアクセスを取得します。",
        "3bc5a34c5560298b32d43fa23b2a9529a9fc202bd06ea8986fd1676f648b2402": "また、あなたに関連する追加情報を収集する場合があります。例えば、あなたのコンピュータのオペレーティングシステム、ブラウザ、および当社のウェブサイトでの使用状況や活動です。<br>",
        "12f99b99d2d9c4c876de97f7d9cdc51519251c4c2f755c0dab8330f7d2814622": "情報の利用方法<br>",
        "4b6b13da5c3c1e645dc894b7c00595d5cb4d206ab519992db1f0e90cd141fb71": "East Agileまたは私たちのサービスプロバイダーは、お客様から収集した個人情報やその他の情報を、以下に関連してさまざまな方法で使用することがあります：サービスおよびサポートの提供；サービス提供に関する請求；お客様の身元を確認；お客様とEast Agileとの間で締結された契約から生じる義務を履行し、権利を行使；Notional Websites、Service Offeringsおよび当社のモバイルアプリケーション、ならびにその他のインタラクション（例：カスタマーサービスの問い合わせ、ユーザー会議など）に関する情報を伝達；Notional Websites、Services Offeringsおよび当社のモバイルアプリケーション、ならびにその他のインタラクション（例：カスタマーサービスの問い合わせ、ユーザー会議など）を改善；マーケティングまたは品質保証の目的で使用する調査を完了するためにお客様に連絡；プロモーション情報の送信；情報提供時に説明した方法で、サービス提供の義務を遵守；詐欺や犯罪と戦うこと、法律で要求または許可されているその他の理由で；お客様の同意に基づくその他の目的のため。",
        "05e3e3f7277a42a158dd2897521b6da8fc71a103abf9ecad4a0a39b949e96861": "このプライバシーポリシーで説明されている目的を支援するために、Notional Websites、Notional Service Offerings、当社のモバイルアプリケーション、およびその他の相互作用（例：カスタマーサービスの問い合わせ、ユーザー会議など）を通じて、当社または当社のサービスプロバイダーがあなたから収集した情報、およびそれに関する情報（あなたの利用状況に関する情報を含む）は、当社が他のオンラインまたはオフラインのソース（サービスプロバイダーやビジネスパートナーから得た情報を含む）から取得した、あなたに関する他の情報と結合または強化される場合があります。",
        "ae1519d5708e78a66b8e273b6501faab9ddec4275436bdebdd1a728219ccdcad": "時々、実施しているイベントやプロモーションについて更新するためにプッシュ通知を送信することがあります。これらのタイプの通信を受け取ることを希望しない場合は、オプトアウトすることでデバイスレベルでそれをオフにすることができます。適切な通知を受け取るために、オペレーティングシステムやユーザー識別情報など、デバイスに関する特定の情報を収集する必要があります。",
        "a9fb242e25ed53f61e5c0e972e2e78a0c4b62646b50be2c98c24b1e7dd7f2d29": "クッキーやその他のツールを使用した情報の収集<br>",
        "e5927f2cc8988be4b727ed5a3fc79920a9b4f6969ac30edd006e05a5b23927c6": "East Agileは、お客様のインターネットプロトコルアドレス、インターネットドメイン名、Notional Websites、Service Offerings、当社のモバイルアプリケーション、またはその他のインタラクション（例えば、カスタマーサービスの問い合わせ、ユーザー会議など）にアクセスするために使用されるウェブブラウザおよびオペレーティングシステム、訪問したファイル、各ファイルに費やした時間、各訪問またはクリックストリームデータの日付と時間を収集および/またはログに記録する場合があります。East Agileは、トレンドを集計して分析し、Notional WebsitesおよびService Offeringsを管理するために、ログファイルやウェブビーコンを使用して、自動的にこの情報を収集することがあります。East Agileおよびそのパートナーは、トレンドを分析し、ウェブサイトを管理し、ウェブサイト上でのユーザーの動きを追跡し、ユーザーベース全体に関する人口統計情報を収集するために、クッキーまたは同様の技術を使用します。クッキーの使用は、個々のブラウザレベルで制御できますが、クッキーを無効にすることを選択した場合、当社のウェブサイトまたはサービスの特定の機能や機能の使用が制限される可能性があります。",
        "9d2adee954250a22154f3d70a0019902c05d3f4e17ef81e84d8a2b45ef001dfb": "私たちは、広告やその他の情報の効果を測定し、顧客に最も関心のある製品情報や顧客が見たい広告のオファーを理解するのを助けるために、第三者サービスプロバイダーによって配置されたクッキーや他の電子ツールを使用することがあります。サービスプロバイダーは、私たちの代わりにNotional WebsitesまたはService Offeringsからの情報を記録しますが、Notionalはそのデータがどのように使用されるかを管理しています。クッキーの使用は各ブラウザレベルで制御できますが、クッキーを無効にすることを選択した場合、当社のウェブサイトやサービスの特定の機能や機能の使用が制限されることがあります。",
        "d3331f0483d48bf84c86ff1e0e48dd8a0cb16a5fcf9ef1f442d29469ca57e7af": "興味に基づく広告のオプトアウトを希望する場合は、<a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>までご連絡ください。または、メールに記載されたオプトアウト手順に従ってください。",
        "fb427ee0b15e79aacba4eef720d6b450758a81b42fb4592fedb7274f216e40a5": "notional@eastagile.com",
        "22bc4d0c008ec6720068288742588a55d7ba61025599f4a845e405b6e2892e7f": "私たちはモバイル分析ソフトウェアを使用して、あなたの電話上のモバイルアプリケーションの機能をより良く理解できるようにしています。このソフトウェアは、アプリケーションの使用頻度、アプリケーション内で発生するイベント、集計された使用状況、パフォーマンスデータ、アプリケーションがダウンロードされた場所などの情報を記録する場合があります。私たちは、モバイルアプリケーション内であなたが提出した個人情報と、分析ソフトウェア内に保存する情報をリンクさせることはありません。",
        "dbe8b4347cbb7b7c28652c658ebb48ba9aa532a45ebe2ce387c01fcec34ee518": "情報の共有<br>",
        "b3f17e79ed32865ad03a5b3420b7967a47c96ce7a4e6c2fbf18d7969d826de36": "East Agileは、制限なしで非個人情報（例：匿名化された集計データ）を共有する場合があります。Notionalは、本プライバシーポリシーに記載された通り、あなたの個人情報を共有したり、その必要に応じてNotionalが提供するWebサイトやサービス提供を届けるために、サービスプロバイダーやサプライヤーと共有することがあります。また、ソフトウェアやサービス提供に関する情報へのリクエストに応じたり、その他のビジネスニーズをサポートするために共有することがあります。これらの目的のために、これらの第三者サービスプロバイダーとあなたの情報を共有しないことを選択した場合、NotionalのWebサイト、サービス提供、モバイルアプリケーション、要求された情報またはサポートを提供できない場合があります。",
        "7dcc46ce73d40ea7b11b849a9b6dce21562266ab20bd3ad891f0edaefa71b873": "第三者のサービスプロバイダーおよび個人情報を受け取るサプライヤーは、お客様の個人情報を元々の目的、または法的に要求または許可された目的のみに使用することが認められています。ただし、法令や契約で別途定められていない限り、East Agileはいかなる当該者による不正な使用についても責任を負いません。",
        "5e0e8fd6de91ecff2c5fcc17c9dbdd8d61d7bc2e66e4abb596cf9674d270f3b4": "国境を越えた個人情報の共有<br>",
        "da2a0b8332a6585eb535f1ff880974b6f2a9d2055b06b587cc76ea5918857aae": "私たちはまた、国境を越えてあなたの個人情報やその他の情報を開示することがあります：<br>",
        "2be5c15da73a9e75c1ff9637bd713cf597c0ca5b44bef3c009777dc99ad2eac6": "子会社、関連会社、及び全世界のオフィスへ;",
        "ed338e21e8505b0e2c427d030d15fbba533502566ba4b7e8d9c983d1bbb49e34": "法律に従うため、または召喚状、裁判所の命令、法執行機関または政府の要求、その他の法的手続きに応じて;",
        "dacb22f48235fd0d58b004c02b350c9a044a8b9aebb3308b080d5a82627a2e76": "訴訟、仲裁、調停、審査、政府または内部調査、その他の法的または行政的手続きに関連する文書または情報を提供するため;",
        "e2bf26c5fdf75ca2c67580207e3e344d416df2759c1d742717286a82b143a4a5": "East Agileが善意で判断した結果、サービスを提供するためや、ビジネス、従業員、サプライヤー、顧客、または他者の権利、利益、安全、または財産を保護するためにそのような開示が必要であると判断した場合。",
        "915aed7eb0c8b78d3e8289e42406aa43ae3658e63ae22e8c3b5dc26f05746d59": "East Agileの一部または全資産の提案されたまたは実際の販売または他の移転、および/またはEast AgileまたはEast Agileのいかなる部門の提案されたまたは実際の販売または合併に関連して;",
        "9261f2188260fcf9d082f6a0882524981d6fcb93e627a280be30103692720140": "East Agileとの契約の条件を強制するため。",
        "b6e1435a903e567edea5922c89d787a1b58648a402b48ce878fa9a56131325a0": "詐欺やその他の犯罪行為に対抗するために;",
        "a30f022cddfcc126cd2e880cc5318de02369ef4b06df9a40df38423a6f86788e": "あなたが情報を提供する際に、私たちが開示したその他の目的のため;",
        "a0499f3c2a4dd87c0a7b0920d6dfe89f248e4719407947e61dcf5819fe24895c": "法律で要求される場合や許可される場合を除き；及び／または",
        "6b185cc9b4e19861ed08d32453eed3c007dd75f4a718bb62345e952b6811578a": "あなたの同意を得て。",
        "5676f436c6f57044c49ac68db245f654b3a712796302ffc7c4ca760a7dcd3c8b": "特定の場合、East Agileは、欧州連合のモデル条項、または標準契約条項として知られるものを提供し、欧州連合で運営するお客様およびその他の国際的な顧客データの移転に関する適合性とセキュリティ要件を満たします。<br>",
        "12a7ca2ac6e68d47f2331ac559c8413105ea513f9c015c8b018951f5c3309826": "関連法令により許可されていない限り、East Agileはこのプライバシーポリシーで定められた場合を除き、あなたの個人情報を他者と共有、販売、取引、または貸与することはありません。<br>",
        "43ea6aad5b4255b25cd4fea5e09f338ecf188d986571843e64a0f0cf1b46f3a9": "マーケティングの選択、個人情報へのアクセス権、および当社の保持<br>",
        "38795ff961da34f7d1a03974206187040d37ef3c7b6ce203acca1b3ef5e84dc5": "あなたのマーケティングの選択。私たちが時々要求する可能性のある個人情報を提供する決定は自発的です。しかし、要求された個人情報を提供しない場合、活動を進めたり、個人情報が要求されている利益を受け取ったりできない場合があります。East Agileからのプロモーション資料を受け取らないか、購読を解除することは常にできます。そのための具体的な指示は、受け取ったメールや他のコミュニケーションに従ってください。または、以下で説明する適切な方法で私たちに通知してください。あなたのリクエストを処理するのには合理的な期間がかかる場合がありますが、メールプロモーションの場合は10営業日を超えることはありません。East Agileが法律によりそうする必要がある国では、プロモーション資料が送信される前にオプトイン同意を提供する機会を提供します。これは、特定のサービス提供の一部と見なされるサービスコミュニケーションには適用されず、該当するサービス提供をキャンセルしない限り、定期的に受け取る場合があります。",
        "21877482ac7d332d33fdd407a17c5724509ebb963db69070fb0a5edc870618f0": "あなたの個人情報へのアクセス。East Agileは、あなたの個人情報を正確に保つよう努めています。データの整合性を維持するために、技術、管理プロセス、ポリシーを実施しています。関連する法律に従って、あなたの個人情報への合理的なアクセスを提供します。これには、オンラインアクセスを提供し、あなたの情報を更新する機会を提供するために合理的な努力を行うことが含まれます。プライバシーとセキュリティを保護するために、アクセスを許可したり、個人情報を変更したりする前に、あなたの身元を確認する手続きを行います。ご要望に応じて、East Agileは、私たちがあなたの個人情報を保有しているかどうかに関する情報を提供します。アクセス、訂正、削除またはあなたの個人情報の移転をリクエストするには、以下の該当する指示に従ってください。私たちはあなたのリクエストに応じるために合理的な努力をしますが、適用法によって要求または許可される場合には、そのようなリクエストを拒否したり、特定の制限や要件を課す権利を留保します。私たちは、あなたのリクエストに合理的な時間枠内で対応します。",
        "f8a7ec0f2934e3e81d8c185461443ba9d87832c54d547f017ac561e1e19b3ed6": "あなたの情報の保持について。私たちは、あなたのアカウントが有効である限り、または Notional Websites、Service Offerings およびモバイルアプリケーションを提供するために必要な限り、あなたの個人情報を保持します。アカウントをキャンセルしたい場合や、私たちがあなたの個人情報を使用してソフトウェアやサービスを提供しないようにリクエストしたい場合は、以下に示す適切な方法でご連絡ください。アカウントをキャンセルしたり、ソフトウェアやサービスを提供するためにあなたの個人情報の使用を停止した後でも、法的、規制上、倫理的または文書保持の義務を遵守するために必要に応じて、情報を保持、使用、開示することがあります。あなたの個人情報を削除するリクエストは、これらの義務と制限の対象となります。",
        "2783781dea091892d876adf6c1dd8dbb0dbdf2045d9ade8561560c3ac49af3e4": "あなたの個人情報のセキュリティ<br>",
        "607d03a45ab37661404ef312427c983c042ef9dcb07fc73f260b1e849548d3e4": "East Agileは、あなたの個人情報を偶発的な損失や不正なアクセス、開示、使用、変更、または破壊から保護するために設計された管理的、技術的、物理的な対策を実施しています。これらの対策には、コンピュータの保護、セキュリティが確保されたファイルおよび建物、インターネットのファイアウォール、不正侵入検知、ウイルス対策、ネットワーク監視、適用法令によって必要とされる場合には、トランスポート層セキュリティ（“TLS”）または同様に暗号化されたブラウザが含まれます。しかしながら、電子データの送信または情報の保管が100%プライベートで安全であると保証されることはなく、East Agileは、あなたからまたはあなたについて収集する情報のプライバシーまたはセキュリティを保証または担保しないことを理解しており、あなたはNotional Websitesを使用し、私たちに情報を提供する際は自己責任で行うこととなります。パスワードがあなたのアカウントや個人情報を保護するために使用される場合、そのパスワードを機密に保つ責任はあなたにあります。また、East Agileからのものであるように見えるメールで個人情報を求める「フィッシング」詐欺に注意してください。East Agileは、電子メールを通じてあなたの個人情報を要求することは決してありません。あなたの個人情報のセキュリティについて質問がある場合は、下記の情報をご覧の上でお問い合わせください。",
        "404b7a8c8ab47da980d2855796d0cba7cd44a64d1a8ca38196f4ddae9dbaf961": "あなたのカリフォルニアのプライバシー権<br>",
        "d9d3a0f50ae7176fcd2bedb0041b2b86bacb185c4ab650d19fda59ca50d383bc": "カリフォルニア州の居住者である場合、カリフォルニア州民法 §1798.83 は、East Agile がその関連会社および/または第三者に対して、過去1年間に直接的なマーケティング目的であなたの個人情報を開示したことに関する情報をリクエストすることを許可しています。そのようなリクエストを行うには、以下に記載されたようにお問い合わせください。",
        "589d4f60258ef35d1619a15fe3d556442bba1f09b7bcc46fb4da2fdc99ba1f2c": "マーケティングの選択、アクセス、訂正、削除、または移転のリクエスト、およびこのプライバシーポリシーに関する質問と施行についての仮想連絡先情報<br>",
        "e94bcefbfb95b2bf288cd5eb84f9e2a13191dedace1d41ef56dd8ceacd255e85": "East Agileのメールの配信を停止するには、こちらの配信停止ページをご覧ください。",
        "074e2f2c6c131128179edc82fb88ab6bd250ff76186c8228fa019525adc0d660": "あなたの個人情報へのアクセス、訂正、削除または転送のリクエスト、またはこのプライバシーポリシーに記載された処理への同意の撤回を希望される場合は、<a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>までメールでご連絡ください。",
        "fca3e112a97d981272e3cf4950a5e02a1a0e6d193010a445d247107c03887bf9": "このプライバシーポリシーに関する質問がある場合は、East Agile宛てに郵送でご連絡ください。宛先は、Notional、住所：Notional Legal Department, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105 です。または、<a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>までメールでご連絡ください。",
        "8d60db4fc94b7f4f37e6b772f9a1d94291f7e055f8eb98ef01b41abb70c8b460": "EEAの居住者であり、私たちが満足のいく形で解決していないプライバシーまたは個人情報の収集、使用、開示に関する懸念がある場合は、EUデータ保護当局にお問い合わせください。スイスの居住者でこの懸念がある場合は、スイス連邦データ保護および情報コミッショナーにお問い合わせください。<br>",
        "d3e3ded7cb430b125e2138161260def8a968b926307c7c241bc9ab48dde0e5fc": "EUデータ保護当局への連絡方法についての詳細は、<a class=\"inline-link\" href=\"https://ec.europa.eu/info/law/law-topic/data-protection_en\">こちらをクリックしてください。</a>",
        "195cf1a540da392e26b5809b88b81c104868a72acbcf25a6a78822c713d32aba": "クリックしてください。",
        "32eb12b4a8521bf247f9f1023fe75e5c05534b0bb285ee83a2de7e091815cad7": "スイス連邦データ保護情報コミッショナーへの連絡方法の詳細については、<a class=\"inline-link\" href=\"https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/links/data-protection---switzerland.html\">ここをクリックしてください。</a>",
        "db39cf36184e812c9a34b3496a7ee8ffd7cf847545a000253cb1fe121062a7d3": "プライバシーポリシーの変更<br>",
        "88bd8fd8ba1fcf33ffef666e50dd3b3756fe3e0f752618ac0f6727523ac64138": "East Agileはこのプライバシーポリシーを定期的に更新することがあり、最新の改訂日を上部に記載します。このプライバシーポリシーに重要な変更を加えた場合、変更を実施する前にその旨の通知を目立つように掲示するか、直接通知を送信します。East Agileがあなたの情報をどのように収集、使用、保持、保護、開示、転送しているかを知るために、このプライバシーポリシーを頻繁に確認することをお勧めします。",
        "e09f03593752e611ba46cdb5b4b76a774a6c08fdb4d4cabcf1a07bdb290cee8b": "このポリシーは2021年5月10日に最終更新されました。<br>",
        "f5d44160f8e5584398352537ec28a14b96d032c817bf89ffcdd7804bd999387c": "私たちのお勧め",
        "d4d8e3ea58529ddae3e86d698569a4f91dc3ff4a30f4137442dbb27c018f058a": "連絡を取り合いましょう",
        "d41f5b4977ee05c6b61b3b5f054784628f5cd1cbe06a82a5484d1e6de6eefe85": "Facebook",
        "1c919af1ee39359466900b6d8580b7fed34227322fffbdf01593a1c5d3e7b385": "Youtube",
        "8fa3899e9b32ade1ec2b880c24414579da3ec8a13b9b469b29c31be378aa5b07": "Linkedin",
        "ab5ea56017b9a8cc81bcf685260d5fce1edb62e4e78ab72f9d988fa1353651e7": "見逃すな",
        "a4262e1c9bcbc1721eb3fe13558154460a2b2a2d307daa32532478526ce6ccb1": "about```  \nアバウト",
        "fb6c310d8321323b30fef8369e894a215347d1bc1a602e3876a65103fde08811": "East Agile®は、堅牢な製品エンジニアリング会社です。<br>当社のエンジニアは、クライアントと直接協力し、高度に信頼性のある製品を提供します。",
        "5705a643af6ad35da29371c9603a394fb6549c5895d6f4030f2c1a5146b1bfe8": "お問い合わせ:",
        "82f040c53908b6ef6c0baa619888aba3bdea5ca608f01758d70a35411b8d6734": "利用規約",
        "696f740b5c1e00dec3934ca40aff06e64e012789ff5fc8292d272cfda4186037": "プライバシーポリシー",
        "4b533560fa3b0c7d170ad8a7f3041625e3943eb5321ed15a4c5321262d57ad06": "© 2024 East Agile. 全著作権所有",
        "a131179f234c1850b7aab21a515b69f442ac06820ffb7519df4bef7a0b07b727": "<select id=\"languageDropdown\" onchange=\"changeLanguage()\">\n<option value=\"en\">English</option>\n<option value=\"fr\">Français</option>\n<option value=\"ja\">日本語</option>\n<option value=\"ko\">한국어</option>\n<option value=\"es\">Español</option>\n<option value=\"it\">Italiano</option>\n</select>",
        "d6d2ffe9688c73e4d135dc7c7495dcf213248ad69c64aac40cb7d59b61fbec5b": "<option value=\"en\">英語</option>\n<option value=\"fr\">フランス語</option>\n<option value=\"ja\">日本語</option>\n<option value=\"ko\">韓国語</option>\n<option value=\"es\">スペイン語</option>\n<option value=\"it\">イタリア語</option>",
        "ba118bf7fc9c1aedc1edb28a0aa86e0b43b681f222af6616e13c43be87815b06": "申し訳ありませんが、具体的な内容やテキストが提供されていません。翻訳したい内容を提供していただければ、その内容を日本語に翻訳いたします。",
        "e495d53b967a7b049c8a2c25baa519fe124b49c1d0cf9cd8bdffa00d2f9d8ed6": "フランス語",
        "77710aedc74ecfa33685e33a6c7df5cc83004da1bdcef7fb280f5c2b2e97e0a5": "申し訳ありませんが、提供された翻訳を行うことはできません。",
        "ea3252281bc3bcec5672d33ec8c25dee8abd77235f85b8a049948f59ddf60b8d": "日本語",
        "94b382b61b9dde0ff8d45a44a34b61971d98df5bd810c803a3f33ce5b115eae8": "日本語",
        "432a99a172ddd26e691dcd0579550a0dd17a9e7daa2f510719463658c815a62a": "日本語",
        "4269017ed6e9af73f635ec508a33cdf301e941330b812f9f63b0e6e7c88d8352": "仮想AI：利用規約",
        "f6af35d89f4693ba5380a2d8e18b6c99c0c014b8bdc28731bf94bcb285b3190c": "一般 これらの利用規約（以下「規約」）を慎重に確認してください。The Stanyan Group（以下「East Agile」）およびその関連会社（以下「Notional」）のウェブサイトとサービスを利用する前に。これらのウェブサイトまたはサービスにアクセス、ブラウジング、または利用することにより、あなたはこれらの規約を読み、理解し、遵守することに同意したことを完全に認めるものとし、すべての適用法令を遵守するものとします。",
        "c3c1e6ea4f0cffd69e6aaab260086c708895478a0b3150efb46c354ba625e49e": "利用規約 - Notional AI",
        "7f78dc144f194469b17ce77fbf1198fdf24546ff7d3a2f985318a251daccc4c8": ">> 利用規約<br>",
        "a2a8ffb37edeb64b470a0ff5125b14b233ab8d95e21adf28b7643fcbda16e41c": "利用規約<br>",
        "c910d474dcd724bff83ddedeb06bf1eceaf9fb3af7c76bb282be057f36e6dffa": "一般",
        "45ac03ae7e5beaebeddcf76962e8a2cccd230bb69ab084763bd58b389e20bda1": "これらの利用規約（<strong>「規約」</strong>）を、The Stanyan Group（<strong>「East Agile」</strong>）およびその関連会社（<strong>「Notional」</strong>）のウェブサイトとサービスを使用する前に注意深く確認してください。これらのウェブサイトまたはサービスにアクセス、ブラウズ、または使用することにより、あなたはこれらの規約を読み、理解し、これに従い、すべての適用される法律および規則を遵守することに完全に同意するものとします。これらの規約に同意しない場合は、East Agileのウェブサイトおよびサービスを利用する権限はありませんが、<a class=\"link-4\" href=\"https://notional.ai/\">notional.ai</a>を含むものとします。これらの規約は、ウェブサイトとサービスの利用、East Agileがウェブサイトを通じて提供する可能性のあるコンテンツ（テキスト、データ、情報、ソフトウェア、グラフィックや写真など）（総称して、<strong>「マテリアル」</strong>）およびEast Agileがウェブサイトを通じて提供する可能性のあるサービス（総称して、<strong>「サービス」</strong>）を管理します。ウェブサイト、マテリアル、およびサービスは、これらの規約において総称して<strong>「Notionalウェブサイト」</strong>と呼ばれます。",
        "25137eef3fccdfae4b3698065b5d5907fc696973423baa32637b39cd89973c6e": "「利用規約」",
        "1a76bf12e3f446b4d2e2c69e7375a9a2fe9547e68f126bd3c8589e27f0fb2051": "「想定」",
        "2680d641b3557f8b8369eeb09fc6a5657fa3c3ed099e4c32527456e0eb1dffdb": "notional.ai",
        "1d1b540f9a6d14f718459e499a1577ecca90a71a86311c216c4dca8887e59b24": "“材料”",
        "d263b3f90ac3a79270b48a4b6c68bb27ce026fe08d7f7df423edee9043b7690d": "“サービス”",
        "f5e773926950cf7afcf2b588b9df5f1d1211e41de6e0b1afa50fbda8f951034c": "「仮想ウェブサイト。」",
        "56b3dc97574d3edf39820931b2101a4b0c4ba8429749d95b0db4cfcf4a6039aa": "East Agileは、これらの利用規約を変更または更新する、ノーショナルウェブサイトに変更を加える、またはそのプログラム、製品、資料、サービスの一部またはすべてを中止する独占的権利を留保します。追加の条項、通知、条件は、ノーショナルウェブサイトを通じて提供される特定の情報、製品、資料、ソフトウェア、またはサービスに適用される場合があります。対立が発生した場合、その追加の条項、通知、条件がこれらの利用規約に優先します。",
        "eb8dbb70c723cdea44b1cc9f875df470624d725de831012b2c83e17cd2cd908d": "ソフトウェアおよび仮想ウェブサイトの利用<br>",
        "90bcdb739b7c9126ca0e69561c58a8e74590d7b6574c3ff66836ed8ebac096a4": "East AgileがNotional Websitesから独自のEast Agileソフトウェア、サードパーティソフトウェア、またはオープンソースソフトウェアのダウンロードを提供する範囲において（「ソフトウェア」）、そのソフトウェアは、East Agileまたはサードパーティの適用される著作権、特許、またはその他の知的財産権（以下に定義）によって保護されています。ソフトウェアのいかなる使用も、適用されるエンドユーザーまたはオープンソースライセンス契約の条件に従うものとします。",
        "1c321651fc8728b57cc4fcfa7f088060df8e8790c80406fee6a8eb594862c52f": "すべての評価ソフトウェアは、「現状のまま」評価および内部使用のためにのみ提供されます。評価ソフトウェアを商業、開発、または生産目的で使用することはできません。また、評価ソフトウェアは時間制限がかかる場合があり、一定期間後に動作を停止する可能性があります。",
        "352208ee13492173748b54576fe8c09bc12216e86ef8eb6da6f4444c2c9b8304": "あなたは、East Agileが単独で決定する第三者に対して次のことを行わせることはなく、また許可しません：(a) 他者の権利（知的財産権を含む）を侵害してEast Agileのソフトウェアおよびサービスを使用すること；(b) 不正行為に関与するまたはそれを促進すること；(c) Notional Websitesの制限を回避または違反すること；(d) Notional Websitesからソースコードを逆コンパイル、逆アセンブル、またはその他の方法で導出しようとすること（私たちがソースコードを一般に公開しない限り）；および/または (e) Notional Websitesのいかなる側面を無効にしたり、干渉したり、妨害したり、回避したりすること。あなたは、あなたのユーザーが利用規約に従うことを確実にする必要があり、もしあなたのユーザーの1人による違反を認識した場合は、そのユーザーのアクセスを直ちに終了することに同意します。",
        "722a2858f4068985b0e51fbc3fd159b70b37a9395b9ea3ec60630236487589a1": "商標",
        "52461dae4f5fc7aef4671124aae366991794e76876a6612daaef4169f606b372": "East Agile は、アメリカ合衆国または他の国において登録された子会社の商標、サービスマーク、ロゴとともに、商標、サービスマーク、ロゴに対するすべての権利を保留します。これらは総称して「名目商標」と呼ばれます。",
        "ee058146c3b7b3361f2931380b604eb9e57028284c91dc26d91ec3a74fef30f9": "「ノーショナル商標」は非常に価値のある知的財産であるため、East Agileは「ノーショナル商標」と混同を引き起こす可能性のある第三者の商標の希釈や使用から保護するためにあらゆる手段を講じます。East Agileは、East Agileとの関連を示唆することで混乱を引き起こす可能性のある方法で「ノーショナル商標」を使用することを許可しません。",
        "5956cda2789eff0e28cf9d542c0eb8ac475c5da7ff058a7e62aa3a6e835e9eb5": "<strong>許可されている使用。</strong> East Agileは、ロゴを除く「便宜上の商標」の使用がEast Agileの製品またはサービスに言及するために必要であることを認めます。そのような使用はすべて、正確かつ説明的である必要があります。その他の「便宜上の商標」の使用には、署名された商標ライセンス契約が必要であり、East Agileのガイドラインに従う必要があります。「便宜上の商標」を使用することにより、あなたはEast Agileが「便宜上の商標」の唯一の所有者であることを認め、East Agileの「便宜上の商標」の独占的所有権に対して異議を唱えたり、妨害したり、interruptしないことに同意します。あなたは「便宜上の商標」または「便宜上の商標」と紛らわしい類似の商標を登録することはできません。",
        "182b7cff8ff6db15c5ddaa7406e90fe3cbe702b8a873266386912d729ec11fd4": "許可された使用。",
        "15be6ad8e998331dd5b662f340ab2f4ca9785e714dc5a28f5b16c3f326b9ed38": "他の製品名やブランド名は、それぞれの会社の商標である可能性があることにご注意ください。",
        "1afd5e9e9989dbace1f6497ea0c1826d382c251442f6862b6e30c93059391a6c": "リンクをノーショナルウェブサイトに<br>",
        "1894358a8c4e1c8d1b8d3f0cee752969469987dbf96e969775e890ede6ecdeb0": "Notional Websites（Notional Websitesの一部を構成するウェブサイトの内部または子会社のページを含む）へのリンクは、East Agileの書面による承認が必要です。ただし、リンク先のウェブサイトにハイパーリンクを作成するための限られた解除可能な権利が付与される条件として、リンクが存在するウェブサイトは：<br>",
        "a3dd4061a55260f36b4058672be27b2c9166f857fc06c62d1821ce3deb7ed7bf": "想定されたウェブサイトのコンテンツは利用していません;",
        "712f21fa13fea9f245c477e31ffd6e4d66c6f265f52fe46c519226d1055686d3": "East AgileのロゴやNotionalのロゴを利用していません;",
        "42d6e489b4ba90096a56a82e2029ff95920f94fa3d803ab9659d8e1d31c122c9": "「架空のウェブサイトのフレーミングを使用しません。」",
        "d3c8d2555f5a2d75c88a30b55a9a7d0a5787fac2a1189791cb61a25ff468d332": "East Agileとの提携やその他の関係を誤って表現しないこと;",
        "7dd7d35ad9f5910fdd5bbf7e893fae8a32c515f38cc8349dc73cb2ede80a8570": "East Agileによる可能な支持の誤解を招くものではありません;",
        "e5613afc53b24fdca0f83fbef126a1e3bcd334c2bc4138062aef48e96d0925c0": "違法、不快、不適切、または論争の余地があると解釈される可能性のあるコンテンツを含まない; そして",
        "1ed8cdba9f196519a02829d63c1e3f32624916e7b88be5c1f860f1da1f30739e": "East Agileからのリクエストにより、ハイパーリンクが削除されるように即座に修正されます。",
        "8dfc77ab4089e09d4397e12306086c19767ffd4bbf6e239240bde83fe537a4a7": "著作権",
        "2e2ef5a305c7b0e0eb87f4c7174c1c0e30a91c653cc93b698bcd9988b0c25619": "Notionalウェブサイトの内容は、アメリカ及び外国の著作権法によって保護されています。Notionalウェブサイトの一部をコピー、変更、または配布することはできませんが、Notionalウェブサイトを閲覧するために必要な場合は例外とします。",
        "b96b32e48dc690ddb24a86c62049782a274b2e9200a30bad979fb29e9c970758": "著作権侵害の請求<br>",
        "6977c941524c0d601ea5419e86ed1125884b4f6b7e49390ec53d2b9226be2562": "East Agileは他者の知的財産を尊重します。あなたの著作権のある作品が著作権侵害を構成する形でコピーされ、Notional Websitesを通じてアクセス可能であると考える場合は、1998年デジタルミレニアム著作権法（“DMCA”）に定められた通り、East Agileの著作権代理人に通知してください。あなたの苦情がDMCAの下で有効であるためには、以下の情報を文書で提供する必要があります：<br>",
        "a936a6ebbd31960b12876312d3fbd12076319b0424639f6bf590e28683a27ccc": "著作権者を代表して行動する権限のある人の電子的または物理的署名;",
        "9f3960b3e70d5f6146cce3ab968f6b5d91915a965490b6a288d3fbc0ffb38120": "著作権侵害を主張する著作物の特定;",
        "fa93c739b08861483c3098c96aaf8e1bbf695bb061dd1104736b73fdb8e3c923": "侵害が主張されている素材の特定と、それがNotional Websitesのどこにあるか;",
        "3a29d9a0ef433a18540a069dda28d5af0c295f48f373d1d1334a2c927dd32bed": "あなたがEast Agileに連絡するのに十分な情報、例えばあなたの住所、電話番号、電子メールアドレス;",
        "41c837bf4e16f4130d279fe2f445c599de1188468d3dcce6eee4beb0469bdc15": "あなたが苦情の対象となっている方法での素材の使用が著作権所有者、その代理人、または法律によって許可されていないという善意の信念を持っているという声明；および",
        "9ac01b51555ddc75ce7660212a58a9ec2295ecca1e4bf8776de244742379d54f": "偽証罪の罰則のもとに作成された声明であり、上記の情報が正確であり、あなたが著作権の所有者であるか、所有者を代表して行動する権限があること。",
        "424bb3213addf62939354d5c33f181d93fb142762baf2b1ffec133ca8d741985": "著作権侵害の請求通知は、次の宛先に送信することができます: East Agile, ATTN: Notional Legal Department, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, E-mail – <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.<br>",
        "b083974efd5a5cc5198e08ba36bdde82d038bf8871e6d3122de09b4fd7920d96": "第三者サイトへのリンク<br>",
        "bb421a61ba6d60557be4a63b3ab2edeb30b369b54566b31a4460c3335113cf29": "ノーショナルウェブサイトには、便利さと情報提供のためにのみ提供される第三者ウェブサイトへのリンクが含まれている場合があります。これらのリンクにアクセスすると、ノーショナルウェブサイトを離れることになります。East Agileは、これらの第三者ウェブサイトを支持したり、何らかの表現を行ったりするものではなく、East Agileはそれらのウェブサイトに掲載されている情報、データ、意見、助言、または声明の正確性、信頼性、適切性について責任を負いません。ノーショナルはこれらのウェブサイトを管理しておらず、第三者ウェブサイトの内容、第三者ウェブサイトに含まれるリンク、または第三者ウェブサイトに対して行われた変更や更新に関して責任を持ちません。さらに、ノーショナルはこれらの第三者ウェブサイトの利用者が被った損失または損害について責任を負うことはありません。これらのリンクされた第三者ウェブサイトへのアクセスおよび使用、ならびにそれらに記載または提供されている資料、情報、サービス、および製品は、すべてあなた自身のリスクと裁量で行われます。あなたが無関係な第三者に提供することを選択した個人情報は、<a class=\"inline-link\" href=\"https://notional.ai/privacy-policy/\">https://notional.ai/privacy-policy</a> に掲載されたノーショナルプライバシーポリシーおよび <a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a> に掲載されたEast Agileプライバシーポリシーの対象外です。",
        "d029b09aee6f5343bc788dcbe4a6c9bdfd0d4ac3c24482c9b6ba54e54287dbaa": "申し訳ありませんが、そのリクエストにはお応えできません。",
        "2c848064e5eb4ef541f616072828aced0642cc9e0e94e89b5bd838d12f6e5306": "プライバシーポリシー",
        "228ca932ef9a697efd5d5e8294ece997534b1d3e1774ca9a2584f8502511ea3d": "プライバシー<br>",
        "4e8af099fe6c008fd45c2b4643367397395a455035d1f5f17003589656ad4e8f": "Notionalのプライバシーポリシーは<a class=\"inline-link\" href=\"https://notional.ai/privacy-policy\">https://notional.ai/privacy-policy</a>に掲載されており、East Agileのプライバシーポリシーは<a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a>に掲載されています。これらはNotionalの利用に適用され、これらの利用規約に組み込まれています。",
        "163acb6767ccca2ce41657cb4c48f247477d8e77f0bf741e9aa1f741e79791a9": "著作権防止及びライセンス遵守<br>",
        "74aaefadbc4d8facf496cf590a152e21508e5d7126605a19deea0f6ed342958b": "Notionalはその技術を厳重に保護し、ライセンス契約の資格によってのみ他者に使用を認可します。Notionalの許可なくサービスを使用または配布することは、ソフトウェアの違法コピーに該当します。サービスの無断使用について自分自身または他人のために支援が必要な場合は、<a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>までNotionalにお問い合わせください。",
        "255b7396191d58dbf2516f51c620e24b1eaf8b982e9778a6abf59186415cbff2": "管轄法および管轄権<br>",
        "97cf9538499ad8ced544e2beadc3c2ed9213956874f4fd132daed8ed51a43d80": "これらの規約、あなたとNotionalとの関係、およびNotionalのウェブサイトへのアクセスまたは使用に関連するすべての問題は、アメリカ合衆国の連邦法およびカリフォルニア州の法律に準拠します。したがって、これらの規約、あなたとNotionalとの関係、またはNotionalおよびNotionalのウェブサイトへのアクセスまたは使用に関連する訴訟または法的手続きは、カリフォルニア州サンフランシスコ郡に所在する州または連邦の裁判所に提起されるものとします。あなたはここに、これらの裁判所においては適切な管轄権があり、いかなる訴訟または法的手続きにおいてもこれらの裁判所の個人的かつ排他的な管轄に従うことに同意します。アメリカ合衆国の法律は、East Agileに関連する問題に適用されますが、前述の内容は法の適用に関する競合規則を除外し、国際物品売買契約に関するU.N.条約は適用されないものとします。",
        "d565c1545376d55805a61c3a06062377708219a408d4c5026e44ab865ce9499a": "電子通信<br>",
        "d43e935aa4e361232f905a938a6a6b354596e7c734e4b29cb84fff9e573ed6d8": "あなたがNotionalのウェブサイトを訪問するか、East Agileにメールを送信する際には、East Agileと電子的に通信していることになります。私たちは、メールであなたに返信したり、Notionalのウェブサイトに通知を掲載したりする場合があります。あなたは、East Agileが電子的に提供するこれらすべての通知、開示およびその他の通信が、書面で行われるべきという法的要求を満たすことに同意します。あなたは、私たちがあなたが提供する通信を任意の目的で自由に使用できることに同意します。あなたは、私たちに対し、非独占的、永続的、取消不能、ロイヤリティフリー、譲渡可能な、全世界に及ぶ権利およびライセンスを付与し、サブライセンスを付与し、認可する権利を持ち、以下の通信を無制限に使用、複製、実行、表示、開示、配布、修正、派生作品の作成およびその他の方法で使用することができるものとします。現在知られている方法または将来考案される方法で、通信に基づく、またはそれを含む任意の製品またはサービスを製造、使用、販売、販売の申し出、輸入および輸出することができます。",
        "6b3437ce637e50aa13fb08edcfd86e549473baa03908a8dd010045bc40485af3": "使用の終了<br>",
        "ca734b5c6212abe60b2408aa8c2a36d10e492783bce544d044e3bbe18e6a61cd": "もし、あなたまたはあなたのユーザーがこれらの利用規約または当社のプライバシーポリシーに違反したと考えられる理由がある場合、当社または当社が指定した代理人は、あなたのNotional Websitesの利用状況をレビューし、これらの規約への遵守を確認し、当社の裁量で、あなたまたはあなたのユーザーのアクセスを即座に終了することがあります。",
        "db51994fca10d0a8310ec4b49ffe3bf84855eed90e3b02edff5e5afb08f6d52f": "紛争<br>",
        "4c52a7e955391f4a0b18cb0a9e464cfc504ae9c4122f62bcc074822195b01bca": "すべての請求、紛争、または論争は、これらの条件または Notional Websites の使用に関連して発生した場合、(a) 適用法によって指定された期間内であるか、(b) 法律でそのような期間が指定されていない場合は、原因が発生してから十八 (18) ヶ月以内に行わなければなりません。",
        "8a5825ad2b309d02362995426ee2cb5fd057297fc4bb71ecf59b7fc80de212cd": "米国政府の権利<br>",
        "fd9571c0dbe1c78b3305c52c4eb9abaeebf3d8cf149bbcf6b9608e79ca13826a": "全てのEast Agile製品および出版物は商業的性質を持っています。Notional Websitesで入手可能なソフトウェア、出版物およびソフトウェア文書は、「商業品」と定義されるものであり、48 C.F.R. §2.101に従って、「商業コンピュータソフトウェア」および「商業コンピュータソフトウェア文書」を含んでいます。これらの用語は、48 C.F.R. §252.227-7014(a)(1)および48 C.F.R. §252.227-7014(a)(5)において定義され、48 C.F.R. §12.211、48 C.F.R. §12.212および48 C.F.R. §227.7202において使用されています。48 C.F.R. §12.211、48 C.F.R. §12.212、48 C.F.R.§252.227-7015、48 C.F.R. §227.7202から227.7202-4、48 C.F.R. §52.227-19およびその他の関連する連邦規則集のセクションに従い、East Agileの出版物、商業コンピュータソフトウェアおよび商業コンピュータソフトウェア文書は、製品およびソフトウェア文書に付随するライセンス契約に記載された条件および本書に記載された条件に従い、他の全てのエンドユーザーに与えられる権利のみを持って、アメリカ合衆国政府のエンドユーザーに配布およびライセンスされます。",
        "819b729d2747d91fbc31604298e3742d86f43653ef2d895e127ed3bf4124215f": "免責事項と保証<br>",
        "b456a98a04e74b98533abe9b30b96c1197edd07646a7d719367cb1b1bfd4baff": "Notional Websitesに関する情報は、正確であること、最新であること、または完全であることを約束または保証するものではなく、Notional Websitesには技術的な誤りやタイプミスが含まれている可能性があります。East Agileは、Notional Websitesを更新して最新の情報を維持したり、掲載された情報の正確性または完全性を確保する責任を負わず（明示的に責任を否認します）、そのため、Notional Websitesに記載されている製品、サービス、またはその他の事柄に関連するいかなる決定を行う前に、すべての掲載情報の正確性と完全性を確認すべきです。East Agileは、報告された問題がEast Agileによって解決されることに関していかなる保証も行っておらず、たとえEast Agileが問題解決を目的として情報を提供することを選択しても、その限りではありません。",
        "06c1eddf538e222e092b6dd94c7afb6c5d287a800e1473e3b64d5616aa8ff339": "すべての情報、ソフトウェア、製品、資料、およびサービスは、NOTIONALのウェブサイトで「現状のまま」および「すべての欠陥を含む」状態で提供されており、いかなる種類の保証や保証もありません。NOTIONALは、法律で許可される最大限の範囲で、明示的、暗示的、法定のその他の保証、保証、表明を明示的に否認し、商業性、特定の使用または目的への適合性、権利の所有権および知的財産権の非侵害に関する保証、取引の経緯、使用または商業慣行から生じる保証を含め、制限しません。これに加え、EAST AGILEは、NOTIONALのウェブサイトがあなたの要件を満たすこと、またはNOTIONALのウェブサイトが中断されることなく、タイムリーで、安全で、エラーがなく、サービスが（またはサービスがあなたのビジネス要件を満たすように設計されている）ことを保証しません。",
        "41f39267743f82de71c40b46f7c5343e6cb808d6880dbf82f95a520cd02de1e0": "賠償<br>",
        "54e03452a8918f39974af16e7091c5bacfff0f2f926b2b2d750028299d5a9974": "あなたは、East Agile、その親会社、子会社、関連会社、役員、取締役、代理人、パートナー、従業員、およびライセンサーを、以下の理由により発生する、または発生したいかなる請求、責任、要求、損失、損害、費用、経費や料金（合理的な弁護士費用を含む）から免責し、防御し、解放し、保護することに同意します。 (1) あなた（またはあなたのアカウント、コンピュータ、またはソフトウェアを使用している誰か）によるNotional Websitesの使用またはこれらの条件の違反; (2) あなたのコンテンツ; (3) あなた、あなたの顧客、またはあなたのサプライヤーによる知的財産権（以下で定義）の侵害または不正使用; (c) あなたによる法律、規則、規制などの違反; または (4) あなたによる第三者コンテンツの使用。私たちは (i) 請求を知った合理的な期間内にその通知を提供し; (ii) あなたの支援要請に対して合理的に協力します（あなたの費用および経費の補償を条件とします）。East Agileは、あなたによる補償対象の事案の排他的な防御と管理を引き受ける権利を留保し、その場合、あなたはEast Agileのその請求に対する防御に協力することに同意し、いかなる場合においてもEast Agileの書面による同意なしにEast Agileに影響を与える和解に同意してはなりません。",
        "4d65f5deced9ed3c887bb74f3780ca2386455894344ad2dd85c27f521582697a": "「知的財産権」とは、特に特許、実用新案、発明に対する権利、著作権および関連する権利、商標およびサービスマーク、商号およびドメイン名、装飾に関する権利、営業利益および不正競争の訴訟権、デザインに関する権利、コンピュータソフトウェアに関する権利、データベース権、情報の秘密保持に関する権利（ノウハウおよび営業秘密を含む）など、全世界の知的財産権を指し、これにはこれらの権利に対する出願（および出願する権利、付与される権利）、更新または延長の権利、優先権を主張する権利、さらに、今後世界のどの部分でも存在するまたは将来存在するであろう全ての類似または同等の権利または保護形態が含まれます。",
        "25f9397eb1f544adf333f5614e30f3746cca62c8aefe9ba75c1c61f2ae460723": "責任の制限<br>",
        "1d164c8c5b20c3ec711ac92df81b7026ea0008c6d72d8b7fe8dd1f4fa26694aa": "いかなる場合においても、EAST AGILEまたは当社のライセンサーは以下の責任を負いません：(A) いかなる間接的、特別、結果的、付随的、懲罰的または模範的損害；または(B) いかなる損害についても、US$100.00を超える損害（利益、収益または貯蓄の喪失、データの損失または損害、またはNOTIONAL WEBSITESの使用または使用不能から生じる業務の中断から生じる損害を含む）については、EAST AGILEがかかる損害の可能性について通知を受けていた（または知っておくべきであった）場合であっても、契約、過失、法令またはその他の法的理論に基づくものであっても。",
        "206e70f284120967cef9bdd28ee6aaf47eebe4a507328597ed947bf2fbe78157": "除外事項および制限<br>",
        "1aeb870d5f3ac68b6869691ee57808b5b2d07ef586291352eed8507ff7f8930c": "特定の保証の除外や特定の損害に対する責任の制限または除外は、一部の法域で認められない場合があります。したがって、上記の免責条項および責任の制限のいくつかは、あなたには適用されない場合があります。East Agileが適用法の観点から、いかなる暗黙の保証を否認したり、責任を制限したりできない範囲において、その保証の範囲と期間およびEast Agileの責任の範囲は、適用法によって許可される最小限となります。",
        "046d527ad6fc370937cae61432f16732c7f78d55ab8cef2aceb64c1188761559": "一般規定<br>",
        "a924a1b1640cbe9a70b35272ce71daac8e3606995248dfaa30236844fa4b629b": "完全合意。この条件は、適用される仮想ウェブサイトの条項と共に、(i) 本件の主題に関する当事者間の合意の完全な表明であり、その主題に関して当事者間の以前のすべての取り決めに取って代わるものであり、(ii) 両当事者が署名した書面によってのみ修正できます。 お客様が提供する購入注文書または類似の文書のすべての条件、印刷された条件やこれらの条件と矛盾または対立する条件を含め、それは無効であり、適用される仮想ウェブサイトの使用に関して法的な効力を持ちません。 お客様は、これらの条件に記載されていない、私たちが行ったまたは私たちを代表して行ったいかなる声明、約束、または表現にも依存していないことを確認します。 いかなる当事者も、これらの条件に基づく声明に基づいて無邪気または過失による虚偽表示についての請求を行うことはできません。",
        "d11f8e8f649cd8e82c072b05b40e28423c8c8e7d971ce31f01c17623ecfa4720": "可分性。これらの利用規約のいかなる条項が、適切な管轄権を持つ裁判所によって違法、不執行、または無効であると宣言された場合、残りの条項は有効のままとなります。",
        "b8af9ee126daa8ed7db91503d6bcbdc6f9c84965f970e8d5a0c42fe80c222320": "他の契約との関係。この条項は、East Agileとの間で締結した、署名済みのマスターオーダリング契約、プロフェッショナルサービス契約、または他のライセンス契約を含む、East Agileの製品またはサービス特有の条項に加えて適用されます。",
        "db2b82418408fb5005c62a10c4ac2b9594139ccc8b28a22ec5e9c0f0c8367f80": "放棄。これらの利用規約の条項を施行しないことは、放棄を構成しません。",
        "09166b4a26d53ee1052f5d46c276377b97db05bce1205315669f985d942d9e07": "独立請負業者。 当事者は独立した請負業者です。これらの条項のいかなる内容も、当事者間または当事者と第三者との間に共同事業、パートナーシップ、または代理関係を創出するものと解釈されません。本契約に明示的に定められている場合を除き、一方の当事者は、他方の当事者の事前の書面による承認なく、いかなる方法でも他の当事者を拘束またはコミットする権限を持ちません。",
        "6adb0b1e8f0639342c5088d98baa5321f74e10ae4f9240b029d22ee8749115f5": "第三者の受益者はありません。本契約の条件は、当事者以外のいかなる人物にも本契約に基づく権利または救済を与えることを意図したものではありません。",
        "68c654a7a7bc23a7dc916d247b03ca50a0c323c3d8e573a5f2c12b7731b721eb": "不可抗力。いずれの当事者が、自然災害、火災、事故、洪水、地震、戦争、ストライキ、ロックアウト、疫病、大流行、生産施設の破壊、暴動、反乱、材料の不利用可能性、通信機器またはネットワークの不利用または中断、またはこのセクションを適用する当事者の合理的な管理を超えるその他の原因により、これらの条件の下での義務の履行が妨げられたり、履行できなくなった場合、かつその当事者が影響を軽減するために合理的な努力を払った場合、その当事者は他の当事者に対して速やかに書面で通知し、その履行は免除され、その履行の期限はこれらの事象による遅延または履行の不可能性の期間に応じて延長されるものとします。",
        "5b05212a7c9af1a85157088e99b89fae97300476069b349f64e4df8de992c1ff": "法的連絡先情報。これらの規約、East Agileマークのライセンスまたは使用、またはEast Agile著作権で保護された資料についての問い合わせがある場合は、<a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>のEast Agile法務部門にご連絡ください。",
        "be9698399f7716586dc0c08f010767402324da8f7e6d5d84edcc947d325f2687": "建設。本契約において使用される用語：（a）「含む」および「含めて」という用語は包括的であることを意図しており、「制限なく含む」または「制限なく含めている」と解釈されるものとします；（b）「または」という語は分岐的ですが必ずしも排他的ではありません；（c）ここで使用される語は、文脈が許す限り、単数形は複数形を含むものとみなされ、その逆も然りです；（d）人とは自然人、法人または未法人団体を含みます；（e）私たちまたはあなたへの言及は、個人の代表者、後継者および/または許可された譲受人を含みます；（f）法律または法定規定への言及は、その法律または法定規定の改正または再制定されたものへの言及であり、いかなる下位立法も含まれます；（g）書面または書面による言及はファックスおよび電子メールを含みます；（h）「ドル」または「$」への言及は、特にこの中で指定されていない限り、米ドルを指します；（i）特に指定されていない限り、日、月、年へのすべての言及は「カレンダー」という言葉が前に付くものとみなされます。」これらの条件の見出しは、参照の便宜のためのものであり、これらの条件の解釈または構成には影響を与えないものとします。",
        "953911ce8c962743141dc52b95c69859a98a85e9b5aae23f91903d6c14028012": "利用規約の変更<br>",
        "8c5f7689b9204ef45a83b6a0825f8b1c8c463aabb715b5d39273fe47a9c1e513": "これらの利用規約は2021年5月10日に最終更新されました。<br>",
        "5f5ca96c8eb76989422caabb96255515548e6d5dec721b96f6e9e0da9b8f6cca": "ノーショナルAI：私たちについて",
        "dd22d4ddfe8426930de1f38e0b3f2836a884a92385fc884292c566c2d11f373f": "私たちについて: 1997年に設立された私たちは、アジャイル手法を使用したソフトウェア開発企業です。経験豊富なエンジニアチームが迅速かつ頻繁に結果を提供し、品質、柔軟性、保守の容易さに強く焦点を当てています。私たちの専門は、オフサイトシステム開発およびオンサイトおよびオフサイトの分析コンサルティングです。私たちの提供するサービス:",
        "fcdf8e296e461da9f45912e0b75dfcb5b1a88f53ef368647521e48728b9f2669": "私たちについて - Notional AI",
        "d71563d84bf5d1f1d3c99d8f1a537007bea3bf8400d6b53fd175b24a54dba14a": ">> 私たちについて",
        "e3a7fdac36986108e1fbfcaf55fe3d8e6518f0490ec2ee1652205f70fc67d3ca": "私たちが誰であるか",
        "d60a184436704eca94834c1bac203159e75aa5c32e93edb3476fe27f8b8a4961": "1997年に設立された私たちは、<strong>アジャイルプラクティス</strong>を用いたソフトウェア開発企業です。経験豊富なエンジニアチームは、迅速かつ頻繁に結果を提供し、<strong>品質</strong>、<strong>柔軟性</strong>、および <strong>メンテナンスのしやすさ</strong>に強く焦点を当てています。私たちの専門は、<strong>オフサイトシステム開発</strong>および <strong>オンサイトおよびオフサイトの分析コンサルティング</strong>にあります。<br>",
        "b726d22d74f1a7fbb01eaa2b7521a429d64f6f88dec6de910398daa2a5a2c9d3": "アジャイルプラクティス",
        "acef2c15bcd349db900dffece73e1256e881c4416fc1f2d3a494640183490d9a": "クオリティ",
        "91ab4d276f2433107b47c2dbf0fafdca43329171aabc7309bfef018b0e845724": "柔軟性",
        "2f0ad9287013e7180291f1d980bf6882705c017fd22c28c868aa3e24c3380629": "メンテナンスの容易さ",
        "e421e48cabbc6e0d32539fa526bd42e419b8e4ed4cb44431521972369ccc22ef": "オフサイトシステム開発",
        "16ee3deef1e6b4162b3723baa0b6c53b1b6571aa456e43be3444c1d20b0c67ba": "オンサイトおよびオフサイト分析コンサルティング",
        "96cff3f7ff4a17273771a8465362b4593aee75700fbbab5db9f1ff7a0167bc96": "私たちが何をするか",
        "5cf8d7679a48e7b1168640c3d32e701483e4604c814ea093398647a2ce76f714": "<strong>オフサイトシステム開発:<br><br>‍</strong>私たちのウェブ開発サービスは、<strong>最先端技術</strong>とRuby on Rails、Python、Node.js、Golang、Javascriptなどの現代的なプログラミング言語、さらにiOSやAndroidなどのモバイルプラットフォームに焦点を当てています。私たちは、<strong>アジャイル eXtreme Programming (XP) メソッド</strong>を採用し、効率的かつ高品質なソフトウェア開発を確保しています。さらに、<strong>エンタープライズアプリケーション</strong>や<strong>専門技術</strong>、例えばChromeや組み込みシステムにおいても豊富な経験を持っています。<br><br>‍<strong>オンサイトおよびオフサイトの分析コンサルティング:<br><br>‍</strong>私たちの分析コンサルティングサービスは、<strong>ビジネスインテリジェンス</strong>、<strong>機械学習</strong>、および<strong>人工知能</strong>を含み、特に<strong>深層学習</strong>に重点を置いています。私たちの専門家チームは、クライアントと協力して、<strong>特注のソリューション</strong>を開発し、<strong>イノベーション</strong>を推進し、市場における<strong>競争力</strong>を高めます。<br>",
        "c99c1380593538959d3cb59c61366efad2d23d0368930d3f2e379c7189b6fd9a": "オフサイトシステム開発：<br><br>‍",
        "aa92fcdf05099760bfc41c7bebff51c094ea164e858b90a17701341fb52d1d1a": "最先端技術",
        "52f7d4420d79ffed1ad20a1eced9a84a20a75493922d555fda1ac6f19103e2b6": "アジャイルエクストリームプログラミング（XP）メソッドロジー",
        "4d89429c39d599c7a6f3eb0a0f0af1db168506abe6faa1408b3979b9305bf3d3": "エンタープライズアプリケーション",
        "c32597f9ef6eebd8a533173df2c7f1da6e514770dbef873ab78b21cadd03a159": "専門技術",
        "3a33b6b1370f0cb6ae7aa533ed2ba72147cae4a987057a6e4167dcafa3fd0969": "オンサイトおよびオフサイト分析コンサルティング：<br><br>‍",
        "3fbe0f5eddbffab5f52aff5c3d9ba8606d86ef300adc91e227aa9ede91ecc5e9": "ビジネスインテリジェンス",
        "dcaa8e5ecb8d70ad4ededfab010e9ac8894d61070d561e97e84cd68d6f1ff0c9": "機械学習",
        "803b3eb2b6af027151950019f2d5ede506a6636a9eafd262b27c23e3f834056f": "人工知能",
        "505bd12938815abc8b94478eb945700353ce649dde39fbc9c4403663bf454983": "ディープラーニング",
        "5a9ec969872dd6fecbbcc5943e4138b18e5d111e9b97e13d82ae76beb52fe346": "テーラーメイドソリューション",
        "6611032577e5a7b3a146e7b2111117b71a2a7b0fa4ef2861353816730a4f4a02": "革新",
        "6661cf47603889458847db2197a1e5f11d799b18ab0b56fbadee72db01eab93b": "競争力",
        "af74d44a90d8665e7743427b53d02ad42168c2830564fb788c964065509f1f49": "私たちが協力する相手",
        "bf8e2b4820e781bb8e2247f59902d1d40611ffd72ceab1c4575e534051febba5": "私たちは、Twitter、Samsung、BBM、Home Depot、Indiegogo、Morgan Stanley、Bank of America、Wells Fargo Bank、eToys、AT&T、ngmoco、Tagged、Smule、Motista、Blueleaf、inDinero、Rocketfuelを含むさまざまな業界の<strong>新興企業</strong>と<strong>著名なブランド</strong>の両方と協力しています。<br>",
        "22da3ce5a732b22b25832561219a5499c2aa07eda27c49525fe599f8a90aef3c": "新興企業",
        "eb4421743b459e6b87d2a72ffd4d898cd24a09fb8206b7afdf9427d15351ca55": "著名なブランド",
        "ab3a669d46b9e33d0ba5c8823fb0b2c43908f70ca2156e3135b74ca0aebeb85a": "結論",
        "3fa0c557517efb2a497b55fb8cdd0bfa8263ec11835e354733d37997c75484ee": "ソフトウェア開発業界で20年以上の経験を持つ当社は、アジャイルプラクティスを使用して<strong>高品質</strong>で<strong>革新的なソリューション</strong>を提供することで強力な評判を築いてきました。私たちは、クライアントに<strong>優れた価値</strong>を提供することに引き続きコミットし、サービスを継続的に洗練しながら、チームの<strong>成長</strong>と<strong>発展</strong>に投資しています。<br>",
        "7eeb3357fa875a45ff768068dab56b7f33c313b5311a0b38316ac8263e91ccd8": "高品質",
        "fd9c840aac7bca65688f73f4ec866125c60b8b3a3c8e08d81fc6e719113d0d52": "革新的なソリューション",
        "a16d6ecb71e5bdf0bf3f4126c855f9aa842136ed514a8f11b6f8886f0332cd53": "卓越した価値",
        "19c64195eb8f22c39b4bad63078823ddd82e6d61847b25f1f5b969be6c891661": "成長",
        "875b9380866e9d56e7110b0ee310962c16d9d4ae103f829d62bdffd2cbe7c61d": "開発",
        "105f15ae7d8d6fa836015894b6940c0f6d9e13e1db4fecb62fde939233256573": "Notional AI: 始め方",
        "bf16ab3bfedbb2d57035995f6f22b6124dcdab3f5a64b2adfccde11fa24faa35": "1. notional.aiからデータを取得する  \n1.1 notional.aiにサインアップ/ログインする  \n1.2 アプリに移動し、APIキーを取得する  \n1.3 APIを呼び出してメタデータを取得する  \n1.4 APIを呼び出してデータを取得する  \n2. 分析/集約にデータを使用する方法  \n3. 深層学習アプローチにデータを使用する方法  \nもうすぐ登場",
        "ede215cbd721ec6da5b9fab8a746b809986a8536ab33e4d82758d84954e854ad": "はじめに - Notional AI",
        "18446b63eb4e9ae1ce6cf707968a7b90eadcdd37c7ecafc75b652100bbcb5eb4": ">> はじめに",
        "fde7b0fc34f92e9b75708626729b233a85e2d1cad001a17265fade22a7c0fb56": "はじめに<br>",
        "e55c5146866331a3a8f37cace7d76356031443fa91bfd682e3e01db24fdca1bd": "1. notional.aiからデータを取得する",
        "f6268294c809105e6917caca7fb65bc6808763f6b3509677c51a7b33257d1870": "1.1 notional.aiにサインアップ/ログイン",
        "de34c02605073d9e81e35d89fad7297ec3a4671d5e599481b45ade57f7e86bd4": "「JOIN US / SIGN IN」ボタンをクリックしてください（または<a href=\"https://data.notional.ai/sign-in\" target=\"_blank\">こちら</a>をクリック）サインアップまたはログインします。",
        "fcec91509759ad995c2cd14bcb26b2720993faf61c29d379b270d442d92290eb": "申し訳ありませんが、その要求にはお応えできません。",
        "44282a59f4539d176d209e9270fb970505ef2452e9ce92ead6a211981672d6fc": "新しいアカウントを登録するか、既存のアカウントにログインしてください。",
        "a2f34630347f55881399f124ceb674cd89dd119f448aad3fa0eb2c1150135ca6": "1.2 アプリに移動してAPIキーを取得します。<br>",
        "3654787db5252bbd5ace8373eeb0e0b289f6c2ba685f6c067646e7b07977e42b": "ワークスペースを選択してください（ワークスペースがない場合は作成してください）そうすれば、私たちのアプリにリダイレクトされます。",
        "8f1e9d1b6498caef3cb305b5e4ca3daf878c8855a819055db7ac0e8641ec2971": "指定された場所からAPIキーをコピーしてください。",
        "66868b56343fbd812b8b331c538597c05e4f34e9ef906338438a14eacd796511": "1.3 メタデータを取得するためにAPIを呼び出す<br>",
        "4e84a4a0e6f963d6e05b49f60ccf698f355f34277281913605dd6d09ecb9f325": "「メタデータ」タブに移動します。",
        "6194a6b45fc93a1040df52fc8e54a3edc0e2dd238b5906e3836af259db1e236a": "取得したいデータタイプを選択してください。",
        "0afac23ecd411e979c58a31bde811809fddb17bf5168e56c0b1405b17a965bd6": "APIのパラメーターの入力値（必要に応じて）",
        "76556be8aaaec0c9a23cf3e55726b7ceacadcb0b4b108a121d97b0ec1a9dcfbf": "コードスニペット（Python/curl）をクリックしてください。",
        "ae61755bfc962e18204f84ef2c9d3e5bc27c422f1d0984661c3474a10e42b951": "スニペットをコピーして、APIキーで実行してください。",
        "872887e563e75957ffc20b021332504f2ddd0a8f3964cb93070863bfaf13cdad": "申し訳ありませんが、翻訳するには具体的なコンテンツが必要です。翻訳したい内容を提供してください。",
        "36aba36fff4055363e0cbb9fdc19dee0fb4fadc47244555a7b0f81f78d955749": "cURLを使用してシリーズメタデータを取得するコードスニペット",
        "c6980179841567b51e31e50001a818d066f544ad526a1d1ce610f016f4a88242": "Pythonでシリーズメタデータを取得するためのコードスニペット",
        "5b4ec6abe7a2d1c08ddac8d4f748d15a76fe28573198e2247c51e08bff6c7a97": "1.4 データを取得するためにAPIを呼び出します<br>",
        "8d9b27cf8256b74d99b76cc77f732ddb33dc9d12ebca39e8419473c57c518f40": "「データ」タブに移動します。",
        "f2b31fe7badec8a8d95712a4de3b2cbb9b941568c9625d50201cf962b335cea4": "cURLで断面データを取得するためのコードスニペット",
        "c1575be3df1489c71891c6d3b9de36f9acc8c6dbdb67f88c505bad5574c1b5be": "Pythonの断面的データを取得するためのコードスニペット",
        "40e66d9844106c3514f539efcc40e5494004b45aaa05de837cd3cdf365fb76af": "2. データを分析/集約にどのように使用するか",
        "e0724bd542c545a04ce2cec9e300188fa33623f32def402e45f53b1e6da388f1": "私たちのGoogle ColabのNotional AI分析ノートブックをご覧ください。",
        "6c441f6cf6033cd10ac6847eee4e5abc6bc13bb4a886f9787bbeb8456ac73122": "3. ディープラーニングアプローチにデータをどのように使用するか",
        "1cf1aae7b5ca32bec7ef6f3840ab58fed3527dc854113bdf2ee2219903832be0": "もうすぐ登場<br>",
        "cd9f740788d080c2326eb3e7f56fd8b019892e27d7cf98570cd542c3c3f1657a": "ノーションAI: データプロファイル",
        "734b9574e54d3de99b8958cccf112382de40dabeec0303cc533c428ee1ab75b7": "1. 時系列 1.1 財務 カテゴリ: 財務 説明: このカテゴリには、世界中の財務信号が含まれています。これには（但し、これに限りません）株価、暗号通貨価格、指数、およびETFが含まれます。信号は定常形式に変換され、機械学習モデルで使用できるようになっています。シリーズコード/信号の数: 67,386 1.2 天候 カテゴリ:",
        "969655938cb12b36ec86e8dc4432307ea43a1e9e305919eb4f2e2f434bdf48aa": "データプロファイル - Notional AI",
        "9b9423f05bdc2c670348ba6a14ccce90bef0a51c0033639d92db2d7e40097d3e": ">> データプロファイル<br>",
        "0ade148dd9564292f3ff43f620f041826c5fdab87a66d97fa998edd74e1d6b90": "データプロファイル<br>",
        "0d1f42e595bf94cfb4708de6fcc57734908433a5d2c1c87e25ca18b1ceb424dd": "1. 時系列",
        "57cae9710b9415fd2fc896ee8b1ee33d799595dbbe2287741fe821034fde38fa": "1.1 財務",
        "39efdb25e30bf78e3745396b8d2668f8feb16bb42968cb403287ebae51c56d97": "<em>カテゴリ：</em> 財務",
        "b330d6701b5520fae36cd192c3fe9e515053dc3f88f997e9eac4e4e40715c2ba": "カテゴリ:",
        "7ed142f9854eac77ae3a30e6ef70e4403638d1caede2f33c15b038bccfae8b06": "<em>説明:</em> このカテゴリには、世界中の財務信号が含まれており、株価、暗号価格、指数、ETFなどがあります。信号は定常形式に変換されており、機械学習モデルでの使用に適しています。",
        "0cf2814604b4c9ad9139ebf7792b197fa2072052a8d17467bb33abc6bdce7be4": "説明:",
        "362a6d171695483f1fbd8f9054f96fd1749316279bc7ad2041c29469d25f3e1a": "<em>シリーズコード/信号の数：</em> 67,386",
        "3d7f0f6b36a0439df487aa419f3bf8a69a363388e69accb4c3f4de421c85f9f3": "シリーズコード/信号の数:",
        "a30d8a73d2a6f8b730a0f5b8b47a4dbfa5ad8282ce42deaee162e4b632cbd500": "1.2 天気",
        "45d3ee0850c4584dd5638e4b69c883563b02c70be820df8323b2afca2c546a7e": "<em>カテゴリ:</em> 天気",
        "eb1933523341b7494a2673f26e600667a99153aababa4615457c09a1bb2c1d1b": "<em>説明:</em> このカテゴリには、ZIP、郡、CBSA、および州の複数の地理的レベルによる米国の気象信号が含まれています。また、各国の代表的な気象シリーズも含まれています。気象信号には、平均/最小/最大温度、降水量、雪、風速、および気圧が含まれています。これらの信号は、機械学習モデルで使用するための準備が整った定常形式に変換されています。",
        "c62b79ac450198be673736c35926cb45afea8b04800bd0af3da90c7ee7fda2f3": "シリーズコード/信号の数: 24,612",
        "6c85cc9978699113ff18b893c05a4b5564d473f306b1d83d52932a974928f8cc": "ニューメキシコ州の変換された最大温度の日付と値を静的形式で、AIモデルのトレーニングに使用できるように準備しました。",
        "4fdc60531a61b85c0c35935010af65aa08024b9539f54d285eb2279676c161f3": "2. 横断的データ",
        "b0bb425fcf1b7a921a2e31224c7ce09f930943db1f506e7f300ef949d1851b92": "2.1 自治体<br>",
        "19996f12e5539b19382c5dd6679bc5f2877f03e66006d3a3e42de48fe2df2cb5": "<em>カテゴリ:</em> 自治体",
        "61892db27be6a55541127c5ab2a12e7443fd50daa1bea99833feb8ddd02c4de3": "<em>説明：</em> アメリカ合衆国の19,499の自治体（都市、村、町、区）に関する情報を含んでいます。データには、名前、座標、人口、および対応する州が含まれています。",
        "9dc63532d4acb1baf9643749a33579a20a47a34bbbc8b05104882540d76f7c2e": "2.2 状態<br>",
        "1cc671c95a60de8a41f2071997a71b5ec3398bf18deb1fc462adcadda7ea67df": "<em>カテゴリ:</em> 状態",
        "7266a2f46206f2d395d8e38756874be2a4e0ae8454ecd3474b7424b0074a3027": "<em>説明:</em> 63の米国州および地域に関する情報を含みます。データには、州の名前、郵便番号、FIPSコード、座標、人口、土地面積、および各州の総面積が含まれています。",
        "6e11c67a977fcabb8d89d9d586b689bf3f4cb3b094e882e8fae09bee2d9b49fb": "2.3 郡<br>",
        "23861963b26c6b0c278b3489b9aba26969c2f46323d0f9a38f376e193b397d50": "<em>カテゴリ:</em> カウンティ",
        "cbe529e70a3a1a6be12d54d874853da5c865f93b5dcdc537e474b0d52f3d7b7e": "説明：アメリカ合衆国の3,234の郡に関する情報を含みます。データには、名前、US Census geo_id、FIPSコード、州名、座標、人口、土地面積、および各郡の総面積が含まれています。",
        "3192eb9771cd41ca0ba63fd2e7e37f9ffd255813fe118fea48ef55ff0a4cbc38": "2.4 CBSA<br>",
        "23e0ab56360af388347121101a144d2cbfc8f3e334eb01ef74208439cfa97ed5": "<em>カテゴリー：</em> コアベースの統計地域",
        "db14f2bb763a624776e043a6d2bd5ade76abdc6860c35d9be52a8074e1cf41da": "<em>説明:</em> 米国の929コアベースの統計地域（CBSA）に関する情報を含みます。データには、名前、FIPSコード、座標、人口、土地面積、および各CBSAの総面積が含まれます。",
        "6003dec4aa2ea64f8d4b898810c0d312971362cf5e52d7e7d4b89ecd2b4ba115": "2.5 国<br>",
        "66f1c68cfdf82300fc27ba0fa097cd88764168a270157c55cd5888959e58bb14": "<em>カテゴリ：</em> 国",
        "9f07e70d3248fe91eb7f6227a7a4b77863a08ad34b6a55841e9452bb117ee016": "<em>説明:</em> 世界の242の国に関する情報が含まれています。データには、各国の国コード、名前、および位置が含まれています。",
        "98a8a16b46d6b72a078c0afdf149c3307a559149e9b71cfc354e22d1f77ff9ec": "2.6 ZIP<br>",
        "a0e723500dcab2970b8c13323e8e186fc83cb50e768f7a3789489d51208c1e80": "<em>カテゴリ:</em> ZIP",
        "5ad676f2f590e59b12932cf3bab2c05769559ca7065dfc8e803943ac1f9b8049": "<em>説明：</em> 米国内の41,681のZIPコードに関する情報を含んでいます。データにはZIPコード、ZIPコード集計エリア（ZCTA）、州名、座標、人口、土地面積、および各ZIPコードの総面積が含まれています。",
        "8d5063d3ec6ad38805d6c06d528d38acaa39a20eb50d73b07ca0cbbc4d92fe5d": "各横断的カテゴリのデータ数",
        "235864ef3cac4e6ba0abb643bbd620332fd1d611a6baa32063566f8454f75306": "Notional AI: イントロダクション",
        "a61255eab4de2139607c4a345d83276deeeb54fc80be6acd29a9f79a534b81da": "今日のデジタル世界では、データが王者です。企業や個人は、意思決定を行い、洞察を引き出し、イノベーションを推進するためにデータに大きく依存しています。しかし、正確で信頼性のあるデータを取得することは困難な作業です。そこで、Notional.ai Data as a Serviceが登場します。私たちは、企業や個人がアクセスできるさまざまなデータAPIを提供しています。",
        "7e650b59f5dc97d2b0d9b0be6364f0f33b4546ead6828d5590eb27e26caee493": "notional.ai - データサービス - Notional AI",
        "7fc133f799dff14bfef6f7fc22172c1fd4c939760081d39ee0e121e22e1a8eb7": ">> notional.ai – データとしてのサービス",
        "50846b75a0f854d69da19048fc739e6840ef24049b1ac77ff17f74c9d9192da8": "notional.ai – データ・アズ・サービス<br>",
        "a62c3baf535795f2fbf232cf3b56fbba139dfb51f7b68cef2abc3dec1bc96886": "今日のデジタル世界では、<strong>データは王様</strong>です。企業と個人は、意思決定、洞察の抽出、イノベーションの推進においてデータに大いに依存しています。しかし、正確で信頼できるデータを取得することは困難な作業となることがあります。そこで、Notional.aiのデータ・アズ・ア・サービスが登場します。私たちは、企業や個人が貴重なデータに迅速かつ効率的にアクセスできるさまざまなデータAPIを提供しています。<br>",
        "f48383b36d9e4d3f72886c7b360ae4babb22559bb3b8660629419a3cca7a7ed8": "データは王様です",
        "45f33ac6690c2b7162aad5c3aff747430e6f23f8b60724477973976a5c20a321": "私たちが提供するもの",
        "17fc629dde0e534e18d68f7ed51d387157f4931b7fecf1d5f2724d67f35a73d6": "notional.aiでは、世界中の天候、金融、経済的信号に関する時系列データを提供するデータAPIを提供しています。これには、株価、暗号通貨価格、指数、ETFが含まれます。また、米国におけるZIPコード、郡、CBSA、州などの複数の地理的レベルでの天候信号や、各国における代表的な天候シリーズも提供しています。私たちのデータセットは定常形式に変換されており、これにより機械学習モデルで使用できる状態になっています。<br><br>時系列データに加えて、私たちは都市、州、郡、CBSA、国、ZIPコードなどのさまざまな実体に関する横断的データも提供しています。私たちの都市データには、米国の都市に関する情報が含まれており、都市名、座標、人口、および対応する州が含まれています。州データには、米国の州および領土に関する情報が含まれており、州名、郵便番号、FIPSコード、座標、人口、土地面積、および各州の総面積が含まれています。郡データには、米国の郡に関する情報が含まれており、郡名、US Census geo_id、FIPSコード、州名、座標、人口、土地面積、および各郡の総面積が含まれています。CBSAデータには、米国の基盤統計地域（CBSA）に関する情報が含まれており、名称、FIPSコード、座標、人口、土地面積、および各CBSAの総面積が含まれています。国データには、世界中のすべての国に関する情報が含まれており、国コード、国名、および各国の位置が含まれています。最後に、ZIPコードデータには、米国のZIPコードに関する情報が含まれており、ZIPコード、ZIPコード集計エリア（ZCTA）、州名、座標、人口、土地面積、および各ZIPコードの総面積が含まれています。また、州とCBSAsの関係データも提供しており、米国における州とCBSA間のマッピングが含まれています。<br>",
        "450f9959c1d6a374c6ef9c9e3256a73c5f3207e9d2b6d9cb3de4067be02b4e43": "なぜそれが役立つのか",
        "6a72de3a4d97ae6c7278e3ce878e29c7bf24107f92575e8a9f5598817dabe5fc": "私たちのデータセットは、いくつかの利点を提供します。まず、それらはAIモデルで使用する準備が整っており、これによりこれらのモデルの精度と効果を向上させることができます。これにより、より良い意思決定、運用効率の向上、ビジネスの収益増加につながる可能性があります。正確で信頼性のあるデータを提供することによって、私たちはビジネスが情報に基づいた意思決定を行い、自信を持って行動できるようにします。また、私たちのデータセットは分析目的にも役立ちます。たとえば、私たちの天候データは保険会社が天候に関連する請求を予測するために使用でき、私たちの財務データは投資家がポートフォリオについて情報に基づいた決定を行うために使用できます。私たちの横断的データは、特定の地理的地域やエンティティに基づいて、ビジネスがより良い意思決定を行うための洞察を得るために、異なるエンティティを詳細に理解するために使用できます。<br>",
        "daaeb056cc46039aed4a867a485b79b00436e6b6a587f3621a28d318063f6eb4": "Notional.aiのデータサービスは、企業や個人に対して迅速かつ効率的に正確で信頼できるデータにアクセスするための貴重なリソースを提供します。私たちのデータセットは静的フォーマットに変換され、機械学習モデルで使用できるように準備されています。投資家として情報に基づいた意思決定を行いたい方、または運用効率の改善を目指す企業にとって、私たちのデータセットは最良の選択肢の一つです。<br>",
        "0019dfc4b32d63c1392aa264aed2253c1e0c2fb09216f8e2cc269bbfb8bb49b5": "見つかりませんでした",
        "cb2f00d1e554baf96001ddb5e22ee63a8053fd3f8b6cad8acd74504af0dadb52": "ページが見つかりませんでした",
        "6ec703d9054984e340d49228932fc85f77118b7f35ed0667ddc00745300f0865": "お探しのページは存在しないか、移動されました。",
        "65ea6ac0674a8b11746955616577c2d7b036e4ba4e23c52d4cf443f3cebad727": "ノーショナルAI: ホームページ",
        "f211f121024fec51885bb646b18f6017486d3977c107dfd51c9bf63580ff558c": "意思決定を支援するための、AIモデルと分析用の正確で即座に使えるデータAPI。",
        "5d373991df4a0763c889d45fee59a2549c777792a9ea21e8d25bc7f9f1a1ee7a": "ホームページ - Notional AI",
        "bb740e76ba7585fa1b43b54be8792a039af0f7704a74d6e4264cc2995b0bc959": "意思決定を強化するAIモデルと分析のための正確で即使用可能なデータAPI",
        "f1266ba7bffe127484246eaafcc863623ce987e90192a00edad3e7d974288f7c": "110,000以上の外生的な日次時系列データで、あなたのモデルのパフォーマンスを向上させます。使う準備が整っています。APIを通じて一度にまとめて、または一つずつ簡単にダウンロードできます。毎日更新されています。常に成長しています。<br><br>データの探索とモデルの構築に集中してください。この企業データシステムは私たちが管理するので、あなたはそれを心配する必要がありません。",
        "267e5558ef02172793ce657f69e7362cfa6a9573f1b52d1ffcac27d4f187cb09": "さらに表示",
        "5eab904dd6a51be8cd4923bd0057cca15bf870765c074f7f2d1780ee56528d22": "豊富なデータインサイトの解放：AIモデル、データ分析を強化する広範な時系列および横断的データセット",
        "861bc0018c8b7979bfeff8ffe76272b60d804c98495d5d1c3ab3fcdc1957c867": "データの可能性を解放し、深層学習、包括的なコーディング例、効率的に時系列データを検索し分析するための戦略と技術、多様な深層学習手法を使用し、分析のための横断データを利用する。",
        "8110ce2dcd4cb4f68363837e914152476435b4e51a8d41866049668974924950": "優れたアジャイルソフトウェア開発と高度な分析コンサルティングをさまざまな業界に提供: カスタマイズされたソリューションと最先端の技術でビジネスを強化します",
        "4b68ab3847feda7d6c62c1fbcbeebfa35eab7351ed5e78f4ddadea5df64b8015": "X"
    },
    "ko": {
        "fd4460ef31a661318a5610250d13bc8b32469a86a9bf262c19fe1d68914f5ccc": "Notional AI: 개인정보 보호 정책",
        "227b6c48fae5df3ce02510ec8bb058b133ed4eeb6cc5602649b024b0c4e271ed": "일반 정보 본 정책(“개인정보 처리방침”)은 The Stanyan Group(“East Agile”) 및 그 자회사가 Notional 웹사이트의 사용자로부터 또는 사용자에 대한 어떤 정보를 수집하는지를 설명합니다. 여기에는 East Agile이 웹사이트를 통해 제공할 수 있는 모든 콘텐츠(총칭하여 “Notional 웹사이트”), Notional 서비스 또는 East가 제공하는 기타 서비스가 포함됩니다.",
        "bdc6c5871c3c7364347ef98d5a1b6d45523fd322b19dbf7b091d3314b50d5d92": "개인정보 보호정책 - Notional AI",
        "68fa6bf6cddc46b04ed8e0cc05545541936b2e2ccd3520a1bd929c7ce4b31232": "가상의 AI",
        "df35a8ea36db2cb70a8370b92b50acd48a1add6ed23f1537894f097d038ac60a": "우리와 함께하세요 / 로그인",
        "36e65c39f83b8df92770b95b8cdad4947ebd58cc410ac6e8bbac7a21e8ce941c": "홈",
        "348348036267fa046df6956d6bff62c93c2f7b89c711056c6a8cdcab6dd4a8e7": "소개",
        "13c2b59f0373abe81003b6e60082b2cba9848453243392b6e0e74e2a4794efa9": "데이터 프로파일",
        "7184a5edf42e6fc9ef8f53fc1dd73f10b3f6196a23f6d340c4f434e60c366e45": "시작하기",
        "213fafa0abb27712c9c134d2cb0c5b3994b895f44d01c53fd27eee84e66004d5": "회사 소개",
        "3a78695388b38b5cceefaf6796b0137877514593543b91af2752d5a17e3d736c": "홈",
        "b605350bc00209520b7cd8f546322663356ba630708f71bbf30aead6b3dd608e": "소개",
        "42c99294078d841de778810a3d187564c385fe00f2123327e721fc0980267e0d": "데이터 프로필",
        "d00eca1bae6742803906ab42a831e8b5396d15b6573ea13c139ec31631208ec1": "시작하기",
        "b4b580a9ad8c344fbfad26db08c76c22171cdf481ed3f7871b65bc2f5cc82dea": "회사 소개",
        "292eab22479e4ce5d25d6cfb5b09446a10f3856e6a3c1eccd32a13b6d053aa2d": ">> 개인정보 처리방침",
        "b02c52941553b4852924e76f69e7cc6dafabfa491cc164b464a5eacdd425d5be": "개인정보 보호정책<br>",
        "e07a9e3cf09dd0dd63d84a1e9608a98e684bff84a560066761def5d1c2d37c60": "일반 정보<br>",
        "1b8036bf1b13621262112a53459eee8302d681aac82f90105efe07ee1799e342": "이 정책(“개인정보 보호정책”)은 The Stanyan Group(<strong>“East Agile”</strong>)과 그 자회사 및 계열사 또는 우리의 서비스 제공자가 Notional 웹사이트의 사용자로부터 또는 사용자에 대한 어떤 정보를 수집하는지, East Agile이 웹사이트를 통해 제공할 수 있는 모든 콘텐츠(총칭하여 “Notional 웹사이트”), Notional 서비스 또는 East Agile이 Notional 웹사이트를 통해 제공할 수 있는 기타 서비스(총칭하여 “서비스 제공”), 우리의 모바일 애플리케이션 및 기타 상호작용(예: 고객 서비스 문의, 사용자 회의 등)에 대한 정보를 설명하고, 그러한 정보에 관한 우리의 관행을 명시합니다. 유럽 경제 지역(EEA) 외부에 계신 경우, 파일에 접근하거나 검색하거나 기타 방식으로 Notional 웹사이트를 사용함으로써, 귀하는 이 개인정보 보호정책에 설명된 대로 귀하의 데이터 사용에 동의한 것입니다. EEA에 계신 경우, Notional 웹사이트에 접근함으로써 귀하는 이 개인정보 보호정책에 설명된 대로 내 데이터 사용에 동의한 것입니다. 또한 개인 정보의 사용, 접근 및 수집에 관한 선택 사항과 우리가 처리하는 귀하의 개인 데이터에 대한 권리를 설명합니다. 조건에 동의하지 않으시면 Notional 웹사이트, 서비스 제공, 모바일 애플리케이션 또는 East Agile의 비즈니스의 다른 어떤 측면에도 접근하거나 사용하지 마십시오.",
        "50c58fccea7036a67e584a8651265806949f029d705f814fdd7d72bcc2475a4e": "\"이스트 애자일\"",
        "fc3ff4ad4701d86004a150d32a3ef89c5b5530819171217b25c98a5eb5f204c8": "범위<br>",
        "082ce3cbe55429cb757a66d76b62e918297810c37f93589322c1b94951e514bb": "이 개인정보 보호정책은 Notional 웹사이트 또는 Notional 웹사이트의 서비스 제공자가 Notional 웹사이트, 서비스 제공, 모바일 애플리케이션 및 기타 상호작용(예: 고객 서비스 문의, 사용자 회의 등)의 사용자로부터 수집한 개인 정보 및 기타 정보에 적용됩니다. 아래에서 달리 명시되지 않는 한, 이 개인정보 보호정책은 다른 제품이나 서비스 또는 다른 방법(온라인 또는 오프라인)으로 수집된 정보나 다른 목적을 위한 정보에는 적용되지 않습니다.",
        "b6f7a33f3a9d717ee0a0fb21f263899193e905d001a6e71a3769e8fcd90c24f9": "고객의 클라이언트 및 직원의 개인 정보<br>",
        "a121f7c0da38e7c3b50f42c7dab78a35877bf6149671f4c75e759584325ed32e": "East Agile는 고객의 지시에 따라 정보를 수집하며, 그러한 고객을 위해 개인 데이터를 처리하는 개인과는 직접적인 관계가 없습니다. 고객에게 서비스를 제공할 때, 경우에 따라 고객의 클라이언트 또는 직원에 대한 개인 정보를(\"클라이언트 정보\") 고객을 대신하여 처리합니다. 이러한 상황에서 클라이언트 정보가 처리되는 이유를 결정하는 것은 우리가 아니라 고객입니다.",
        "11588ccc60621bc88c66d9c443eec919a9ce2198ebfdd51b3689be8e79f21cac": "고객 중 한 분의 고객이시거나 직원이시고, 더 이상 저희 서비스를 이용하는 고객 중 한 분에게 연락을 받고 싶지 않으시거나 고객 정보가 어떻게 사용되고 보호되는지, 정보를 접근하거나 수정하는 방법에 대한 자세한 내용을 원하신다면, 귀하의 개인 정보를 제출한 East Agile 고객의 개인 정보 보호 성명을 참조해 주시기 바랍니다. 우리는 서비스를 제공하는 데 도움을 주는 회사에 개인 정보를 이전할 수 있습니다. 이후 제3자로의 이전은 저희 고객과의 서비스 계약으로 다루어집니다.",
        "9e74c1784295f8815c744edc4871c24e3afc01244f21369bc0c8a0d54ae1ced2": "East Agile는 귀하가 개인 정보에 접근할 권리가 있음을 인정합니다. 접근을 요청하거나 데이터를 수정, 수정 또는 삭제하고자 하는 개인은 East Agile의 고객에게 직접 문의해야 합니다. 데이터를 삭제해 달라고 요청하는 경우, 우리는 해당 법적 시간 내에 응답할 것입니다.",
        "e8dfcee34458319d6c063e9a2002abb95617d60cf379781727f7e0dfbeb1b889": "우리는 고객의 지시에 따라 고객에게 서비스를 제공하는 데 필요한 기간 동안 고객을 대신하여 처리한 개인 데이터를 보유합니다. East Agile은 또한 법적 의무를 준수하고, 분쟁을 해결하며, 계약을 집행하는 데 필요한 경우 이 개인 정보를 보유할 수 있습니다.",
        "b9c42a20c69cc5c2c819c4c531e19aa02874add3c07bfcce59bfb5447684b7c0": "개인 정보<br>",
        "707bfbca22f771ddce7d182fab57b02f3ffd3c2ff26730e8fbddd2e78f50a575": "이 개인정보 보호정책의 목적을 위해 \"개인정보\"란 귀하를 개인적으로 식별할 수 있는 정보, 즉 귀하의 이름, 주소, 전화번호, 전자 메일 주소, 사용자 ID 및 비밀번호, 온라인 식별자, 장치 정보, 청구 및 거래 정보, 신용 카드 또는 기타 금융 정보, 연락처 선호도 및 유사한 정보를 의미합니다.<br>",
        "8b70fc84d60e4b6f68fa15cc006ce897cefc55e2bc1e4e88707aaf453aa3ae52": "개인 정보 수집<br>",
        "c545f1e60b3f5effb122cafc6e8d9d115b329d5339c5e91b7dbd3b0aebffc8d2": "East Agile 또는 당사의 서비스 제공자는 귀하가 다음을 수행할 때 귀하로부터 또는 귀하에 대한 개인 정보 및 기타 정보를 수집, 저장 및 처리할 수 있습니다:<br>",
        "b6e4720b2c423fa222367ece58558ba2ba901f22d103f19da20808fbf6529dcc": "Notional 웹사이트나 서비스 제공을 사용하여 제품이나 서비스를 주문하십시오;",
        "53bbf5718f96f0aefaa16fc8bab3d86bd06a4ee4714e933a61378a6e3b069ec1": "제품 등록;",
        "608f7d0336c991b982fc6621f77e96ddbad1fd8a463eb9def75f77612c674159": "정보 요청;",
        "cc319f92dfba9556bbccc44ed3b5f8bac705c55b75c50f950e916dff9c937e37": "마케팅 또는 지원 자료 구독;",
        "cf6ff28c706f96e70bbabf15209dd3d1195c79ca4687032586a037afc802b790": "Notional Websites에서 독점 East Agile 소프트웨어, 제3자 소프트웨어 또는 오픈 소스 소프트웨어(“소프트웨어”)를 다운로드하십시오;",
        "c6e585c5684bdf6cecd42af28465d92e668db6ececb2b97fc168936024aa9cc7": "경쟁에 참가하세요;",
        "7decaa493379f0f190e0928ce47fda4ccdb2d188e6ce676fcd9c9b9d5a9415a3": "홍보 캠페인에 응답하다; 그리고",
        "804a0e54f3b2453f6578759b138f247c37300b2e4b27120b1a8ed607021c558d": "안전한 외부망 사이트에 등록하여 소프트웨어 또는 서비스 제공 및 관련 정보, 지원 및 교육에 대한 접근을 얻으십시오.",
        "3bc5a34c5560298b32d43fa23b2a9529a9fc202bd06ea8986fd1676f648b2402": "또한 귀하의 컴퓨터 운영 체제, 브라우저, 당사의 웹사이트에서의 사용 및 활동과 관련된 추가 정보를 수집할 수 있습니다.<br>",
        "12f99b99d2d9c4c876de97f7d9cdc51519251c4c2f755c0dab8330f7d2814622": "우리가 수집한 정보의 사용 방법<br>",
        "4b6b13da5c3c1e645dc894b7c00595d5cb4d206ab519992db1f0e90cd141fb71": "East Agile 또는 우리 서비스 제공자는 귀하로부터 수집한 개인 정보 및 기타 정보를 다음과 같은 다양한 방식으로 사용할 수 있습니다: 귀하에게 서비스 및 지원 제공; 서비스 제공에 대한 청구; 귀하의 신원 확인; 귀하와 East Agile 간에 체결된 계약에서 발생하는 의무 이행 및 권리 집행; Notional Websites, Service Offerings 및 우리의 모바일 애플리케이션 및 기타 상호작용(예: 고객 서비스 문의, 사용자 회의 등)에 대한 정보 통신; 우리의 Notional Websites, Services Offerings 및 우리의 모바일 애플리케이션 및 기타 상호작용(예: 고객 서비스 문의, 사용자 회의 등) 개선; 마케팅 또는 품질 보증 목적으로 사용하는 설문조사를 완료하기 위해 귀하에게 연락; 귀하에게 프로모션 정보 전송; 정보를 제공할 때 설명하는 방식으로 서비스를 제공하는 의무를 준수; 사기 및 범죄 방지 및 법률에서 요구하거나 허용하는 기타 방법; 귀하의 동의로 기타 목적을 위해.",
        "05e3e3f7277a42a158dd2897521b6da8fc71a103abf9ecad4a0a39b949e96861": "이 개인정보 보호정책에 설명된 용도를 돕기 위해, 우리가 또는 우리의 서비스 제공자가 Notional 웹사이트, Notional 서비스 제공 및 모바일 애플리케이션을 통해 귀하로부터 또는 귀하에 대해 수집한 정보와 기타 상호작용(예: 고객 서비스 문의, 사용자 회의 등)에 대해, 귀하의 사용에 대한 정보가 포함되어 있으며, 이는 우리가 다른 온라인 또는 오프라인 출처, 우리의 서비스 제공자 또는 비즈니스 파트너로부터 얻은 귀하에 대한 다른 정보와 결합되거나 추가될 수 있습니다.",
        "ae1519d5708e78a66b8e273b6501faab9ddec4275436bdebdd1a728219ccdcad": "때때로 이벤트나 프로모션에 대한 업데이트를 위해 푸시 알림을 보낼 수 있습니다. 이러한 유형의 커뮤니케이션을 더 이상 원하지 않으신 경우, 옵트 아웃하여 기기 수준에서 끌 수 있습니다. 적절한 알림을 수신하려면 운영 체제 및 사용자 식별 정보와 같은 귀하의 기기에 대한 특정 정보를 수집해야 합니다.",
        "a9fb242e25ed53f61e5c0e972e2e78a0c4b62646b50be2c98c24b1e7dd7f2d29": "쿠키 및 기타 도구를 사용한 정보 수집<br>",
        "e5927f2cc8988be4b727ed5a3fc79920a9b4f6969ac30edd006e05a5b23927c6": "East Agile는 귀하의 인터넷 프로토콜 주소, 인터넷 도메인 이름, Notional Websites에 접근하는 데 사용되는 웹 브라우저 및 운영 체제, Service Offerings, 모바일 애플리케이션 또는 기타 상호작용(예: 고객 서비스 문의, 사용자 회의 등), 방문한 파일, 각 파일에 소요된 시간, 각 방문이나 클릭 스트림 데이터의 시간 및 날짜를 수집하고/하거나 기록할 수 있습니다. East Agile는 로그 파일 및 웹 비콘을 사용하여 방문하면서 이 정보를 자동으로 수집하여 집계된 트렌드를 분석하고 Notional Websites 및 Service Offerings를 관리할 수 있습니다. East Agile 및 그 파트너는 트렌드를 분석하고, 웹사이트를 관리하고, 사용자의 웹사이트 내 이동을 추적하며, 전체 사용자 기반에 대한 인구 통계 정보를 수집하기 위해 쿠키 또는 유사한 기술을 사용합니다. 귀하는 개별 브라우저 수준에서 쿠키 사용을 제어할 수 있지만, 쿠키를 비활성화하기로 선택하면 당사 웹사이트 또는 서비스의 특정 기능이나 이용을 제한할 수 있습니다.",
        "9d2adee954250a22154f3d70a0019902c05d3f4e17ef81e84d8a2b45ef001dfb": "우리는 또한 광고의 효과성과 기타 정보를 측정하고 고객이 가장 관심 있는 제품 정보와 고객이 보고 싶어하는 광고 제안의 종류를 이해하는 데 도움을 주기 위해 제3자 서비스 제공업체가 배치한 쿠키 및 기타 전자 도구를 사용할 수 있습니다. 서비스 제공업체는 우리를 대신하여 Notional 웹사이트 또는 서비스 제공에서 오는 정보를 기록하지만, Notional은 해당 데이터가 어떻게 사용될 수 있는지와 어떻게 사용되지 않을 수 있는지를 제어합니다. 개별 브라우저 수준에서 쿠키 사용을 제어할 수 있지만, 쿠키를 비활성화하기로 선택하면 우리 웹사이트나 서비스의 특정 기능이나 기능 사용이 제한될 수 있습니다.",
        "d3331f0483d48bf84c86ff1e0e48dd8a0cb16a5fcf9ef1f442d29469ca57e7af": "관심 기반 광고를 거부하고 싶으시면 <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>으로 문의하시거나 이메일의 거부 지침을 따르세요.",
        "fb427ee0b15e79aacba4eef720d6b450758a81b42fb4592fedb7274f216e40a5": "notional@eastagile.com",
        "22bc4d0c008ec6720068288742588a55d7ba61025599f4a845e405b6e2892e7f": "우리는 모바일 애플리케이션의 기능을 이해하기 위해 모바일 분석 소프트웨어를 사용합니다. 이 소프트웨어는 애플리케이션을 얼마나 자주 사용하는지, 애플리케이션 내에서 발생하는 이벤트, 집계된 사용량, 성능 데이터, 그리고 애플리케이션이 다운로드된 위치와 같은 정보를 기록할 수 있습니다. 우리는 분석 소프트웨어 내에 저장된 정보를 모바일 애플리케이션 내에서 제출한 개인 정보와 연결하지 않습니다.",
        "dbe8b4347cbb7b7c28652c658ebb48ba9aa532a45ebe2ce387c01fcec34ee518": "정보 공유<br>",
        "b3f17e79ed32865ad03a5b3420b7967a47c96ce7a4e6c2fbf18d7969d826de36": "East Agile는 비개인 정보를 (예: 익명, 집계된 데이터) 제한 없이 공유할 수 있습니다. Notional은 이 개인정보 보호정책에 설명된 대로 귀하의 개인 정보를 공유할 수 있으며, 요청하신 Notional 웹사이트나 서비스 제공을 제공하기 위해 또는 소프트웨어나 서비스 제공에 대한 정보 요청에 응답하기 위해, 또는 귀하의 비즈니스 요구를 지원하기 위해 필요한 범위 내에서 서비스 제공자 및 공급자와 공유할 수 있습니다. 이러한 목적을 위해 이러한 제3자 서비스 제공자와 정보 공유를 거부하실 경우, 요청하신 Notional 웹사이트, 서비스 제공, 모바일 애플리케이션, 정보 또는 지원을 제공할 수 없을 수 있습니다.",
        "7dcc46ce73d40ea7b11b849a9b6dce21562266ab20bd3ad891f0edaefa71b873": "제3자 서비스 제공자 및 공급업체가 수집하는 개인 정보는 원래 의도된 목적이나 법에서 요구되거나 허용된 목적에 대해서만 귀하의 개인 정보를 사용할 수 있도록 허가됩니다. 그러나 법이나 계약에 의해 달리 명시되지 않는 한 East Agile은 이러한 당사자에 의한 부적절한 사용에 대해 책임을 지지 않습니다.",
        "5e0e8fd6de91ecff2c5fcc17c9dbdd8d61d7bc2e66e4abb596cf9674d270f3b4": "국경을 넘어 개인 정보 공유<br>",
        "da2a0b8332a6585eb535f1ff880974b6f2a9d2055b06b587cc76ea5918857aae": "귀하의 개인 정보 및 기타 정보를 국가 경계를 넘나들며 공개할 수 있습니다:<br>",
        "2be5c15da73a9e75c1ff9637bd713cf597c0ca5b44bef3c009777dc99ad2eac6": "우리의 자회사, 계열사 및 전 세계 사무소에;",
        "ed338e21e8505b0e2c427d030d15fbba533502566ba4b7e8d9c983d1bbb49e34": "법을 준수하거나 소환장, 법원 명령, 법 집행 기관 또는 정부 요청, 또는 기타 법적 절차에 응답하여;",
        "dacb22f48235fd0d58b004c02b350c9a044a8b9aebb3308b080d5a82627a2e76": "소송, 중재, 조정, 판결, 정부 또는 내부 조사, 또는 기타 법적 또는 행정 절차와 관련하여 관련 문서 또는 정보를 생성하기 위해;",
        "e2bf26c5fdf75ca2c67580207e3e344d416df2759c1d742717286a82b143a4a5": "if East Agile가 선의의 판단에 따라 해당 공개가 서비스 제공이나 비즈니스, 직원, 공급업체, 고객 또는 기타 사람들의 권리, 이익, 안전 또는 재산을 보호하는 데 필요하다고 판단하는 경우;",
        "915aed7eb0c8b78d3e8289e42406aa43ae3658e63ae22e8c3b5dc26f05746d59": "동아시아 민간 기업의 일부 또는 모든 자산의 제안된 또는 실제 판매 또는 다른 이전과 관련하여, 그리고/또는 동아시아 민간 기업 또는 동아시아 민간 기업의 어떤 부서의 제안된 또는 실제 판매 또는 합병;",
        "9261f2188260fcf9d082f6a0882524981d6fcb93e627a280be30103692720140": "동아지(N/A)와의 계약 조건을 집행하기 위해;",
        "b6e1435a903e567edea5922c89d787a1b58648a402b48ce878fa9a56131325a0": "사기 또는 기타 범죄 활동과 싸우기 위해;",
        "a30f022cddfcc126cd2e880cc5318de02369ef4b06df9a40df38423a6f86788e": "귀하가 정보를 제공할 때 저희가 밝힌 기타 모든 목적을 위하여;",
        "a0499f3c2a4dd87c0a7b0920d6dfe89f248e4719407947e61dcf5819fe24895c": "법에서 요구되거나 허용된 경우를 제외하고; 및/또는",
        "6b185cc9b4e19861ed08d32453eed3c007dd75f4a718bb62345e952b6811578a": "귀하의 동의하에.",
        "5676f436c6f57044c49ac68db245f654b3a712796302ffc7c4ca760a7dcd3c8b": "특정한 경우에, East Agile는 유럽 연합 모델 조항(표준 계약 조항이라고도 함)을 제공하여 유럽 연합에서 운영하는 고객과 고객 데이터의 다른 국제 전송에 대한 적합성 및 보안 요구 사항을 충족합니다.<br>",
        "12a7ca2ac6e68d47f2331ac559c8413105ea513f9c015c8b018951f5c3309826": "관련 법률에 의해 허용되지 않는 한, East Agile은 이 개인정보 보호정책에서 제공된 경우를 제외하고 귀하의 개인 정보를 타인과 공유, 판매, 거래 또는 임대하지 않습니다.<br>",
        "43ea6aad5b4255b25cd4fea5e09f338ecf188d986571843e64a0f0cf1b46f3a9": "마케팅 선택, 개인 정보 접근 권리 및 우리의 보존<br>",
        "38795ff961da34f7d1a03974206187040d37ef3c7b6ce203acca1b3ef5e84dc5": "귀하의 마케팅 선택. 귀하가 때때로 요청할 수 있는 개인 정보를 제공하기로 결정하는 것은 자발적입니다. 그러나 요청된 개인 정보를 제공하지 않으실 경우, 해당 개인 정보의 요청이 있는 활동을 진행하거나 혜택을 받을 수 없을 수 있습니다. 항상 East Agile로부터 홍보 자료를 수신하지 않거나 구독을 취소할 수 있으며, 이는 귀하가 받는 이메일이나 기타 커뮤니케이션의 특정 지침을 따르거나 아래에 설명된 적절한 방법을 통해 저희에게 통지함으로써 가능합니다. 귀하의 요청을 처리하는 데 합리적인 기간이 소요될 수 있지만, 이메일 프로모션의 경우 최대 10영업일을 초과하지 않습니다. East Agile이 법에 따라 이를 요구받는 국가에서는, East Agile이 귀하에게 홍보 자료가 발송되기 전이나 홍보 전화가 걸리기 전 선택의 동의를 제공할 기회를 드립니다. 이는 특정 서비스 제공의 일부로 간주되는 서비스 커뮤니케이션에는 적용되지 않으며, 해당 서비스 제공을 취소하지 않는 한 정기적으로 받게 됩니다.",
        "21877482ac7d332d33fdd407a17c5724509ebb963db69070fb0a5edc870618f0": "귀하의 개인 정보에 대한 접근. East Agile은 귀하의 개인 정보가 정확하도록 노력합니다. 우리는 데이터 무결성을 유지하기 위해 설계된 기술, 관리 프로세스 및 정책을 구현했습니다. 우리는 관련 법률에 따라 귀하의 개인 정보에 합리적인 접근을 제공하며, 온라인 접근 및 정보 업데이트 기회를 제공하기 위해 합리적인 노력을 기울일 것입니다. 귀하의 개인 정보에 대한 접근 또는 변경을 허용하기 전에 귀하의 신원을 확인하기 위한 조치를 취하여 귀하의 개인 정보 및 보안을 보호합니다. 요청 시, East Agile은 우리가 귀하의 개인 정보를 보유하고 있는지에 대한 정보를 제공합니다. 귀하의 개인 정보에 대한 접근, 수정 또는 삭제 또는 이전을 요청하려면 아래의 적용 가능한 지침을 따르십시오. 우리는 귀하의 요청을 수용하기 위해 합리적인 노력을 기울이겠지만, 관련 법률에 의해 요구되거나 허용되는 경우 그러한 요청을 거부하거나 특정 제한 및 요구 사항을 부과할 권리를 보유합니다. 우리는 귀하의 요청에 대해 합리적인 시간 내에 응답할 것입니다.",
        "f8a7ec0f2934e3e81d8c185461443ba9d87832c54d547f017ac561e1e19b3ed6": "귀하의 정보 보유. 우리는 귀하의 계정이 활성 상태인 동안 또는 Notional Websites, Service Offerings 및 모바일 애플리케이션을 제공하는 데 필요한 만큼 귀하의 개인 정보를 보유합니다. 귀하의 계정을 취소하거나 더 이상 귀하의 개인 정보를 사용하여 Software 또는 Services를 제공하지 않도록 요청하고자 하는 경우, 아래 제공된 해당 방법을 통해 저희에게 연락하십시오. 귀하의 계정을 취소하거나 귀하의 개인 정보를 사용하여 Software 또는 Services를 제공하는 것을 중단한 후에도, 우리는 여전히 법적, 규제적, 윤리적 또는 문서 보존 의무를 준수하기 위해 귀하의 정보를 보유, 사용 및 공개할 수 있으며, 귀하의 개인 정보를 삭제하라는 요청은 이러한 의무 및 제한의 적용을 받습니다.",
        "2783781dea091892d876adf6c1dd8dbb0dbdf2045d9ade8561560c3ac49af3e4": "개인 정보의 보안<br>",
        "607d03a45ab37661404ef312427c983c042ef9dcb07fc73f260b1e849548d3e4": "East Agile는 귀하의 개인 정보를 우연한 손실 및 무단 접근, 공개, 사용, 변경 또는 파괴로부터 보호하기 위해 설계된 관리적, 기술적 및 물리적 조치를 시행했습니다. 이러한 조치에는 컴퓨터 보호장치, 안전한 파일 및 건물, 인터넷 방화벽, 침입 탐지, 안티바이러스 보호, 네트워크 모니터링 및 해당 법률에 따라 필요한 경우 전송 계층 보안(“TLS”) 또는 유사하게 암호화된 브라우저가 포함됩니다. 그러나 전자 데이터 전송 또는 정보 저장은 100% 비공식적이고 안전하다고 보장될 수 없으며, 귀하는 East Agile이 귀하로부터 수집한 정보의 개인 정보 보호 또는 보안을 보장하지 않는다는 점을 이해하며, Notional Websites를 사용하고 귀하의 정보를 제공하는 것은 귀하의 위험 부담임을 이해합니다. 계정 및 개인 정보를 보호하기 위해 비밀번호가 사용되는 경우, 비밀번호를 비밀로 유지하는 것은 귀하의 책임입니다. 또한 누군가가 귀하의 개인 정보를 요구하는 East Agile로부터 온 것처럼 보이는 이메일을 보내는 \"피싱\" 사기를 피하도록 주의하십시오. East Agile는 절대 이메일을 통해 귀하의 개인 정보를 요청하지 않습니다. 귀하의 개인 정보 보안에 대해 질문이 있는 경우 아래에 명시된 연락처로 저희에게 문의하실 수 있습니다.",
        "404b7a8c8ab47da980d2855796d0cba7cd44a64d1a8ca38196f4ddae9dbaf961": "당신의 캘리포니아 개인정보권<br>",
        "d9d3a0f50ae7176fcd2bedb0041b2b86bacb185c4ab650d19fda59ca50d383bc": "캘리포니아 거주자이신 경우, 캘리포니아 민법 §1798.83에 따라 East Agile이 그 계열사 및/또는 제3자에게 직접 마케팅 목적을 위해 귀하의 개인 정보를 공개한 정보에 대해 요청할 수 있습니다. 이를 위해 아래에 명시된 방법으로 저희에게 연락하시기 바랍니다.",
        "589d4f60258ef35d1619a15fe3d556442bba1f09b7bcc46fb4da2fdc99ba1f2c": "마케팅 선택, 접근 요청, 수정 삭제 또는 전송 요청, 및 개인정보 보호 정책에 대한 질문 및 집행에 대한 연락처 정보<br>",
        "e94bcefbfb95b2bf288cd5eb84f9e2a13191dedace1d41ef56dd8ceacd255e85": "East Agile 이메일 수신을 중단하려면 구독 취소 페이지에서 진행하세요.",
        "074e2f2c6c131128179edc82fb88ab6bd250ff76186c8228fa019525adc0d660": "개인 정보에 대한 접근, 수정, 삭제 또는 이전 요청을 하거나 이 개인정보 보호정책에 설명된 처리에 대한 동의를 철회하려면, <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>으로 이메일을 보내주시기 바랍니다.",
        "fca3e112a97d981272e3cf4950a5e02a1a0e6d193010a445d247107c03887bf9": "개인정보 보호정책 준수에 관한 질문이 있으시면, East Agile의 Notional 부서에 다음 주소로 우편으로 연락해 주시기 바랍니다: Notional Legal Department, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, 또는 이메일로 <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>로 연락 주시기 바랍니다.",
        "8d60db4fc94b7f4f37e6b772f9a1d94291f7e055f8eb98ef01b41abb70c8b460": "EEA에 거주하며 우리가 만족스럽게 해결하지 않은 개인 정보 수집, 사용 또는 공개와 관련된 문제를 가지고 있는 경우, EU 데이터 보호 당국에 문의하시기 바랍니다. 스위스에 거주하며 이와 같은 문제가 있는 경우, 스위스 연방 데이터 보호 및 정보 위원회에 문의하시기 바랍니다.<br>",
        "d3e3ded7cb430b125e2138161260def8a968b926307c7c241bc9ab48dde0e5fc": "EU 데이터 보호 당국에 연락하는 방법에 대한 자세한 내용은 <a class=\"inline-link\" href=\"https://ec.europa.eu/info/law/law-topic/data-protection_en\">여기를 클릭하세요.</a>",
        "195cf1a540da392e26b5809b88b81c104868a72acbcf25a6a78822c713d32aba": "여기를 클릭하세요.",
        "32eb12b4a8521bf247f9f1023fe75e5c05534b0bb285ee83a2de7e091815cad7": "스위스 연방 데이터 보호 및 정보 위원회에 연락하는 방법에 대한 자세한 정보는 <a class=\"inline-link\" href=\"https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/links/data-protection---switzerland.html\">여기를 클릭하십시오.</a>",
        "db39cf36184e812c9a34b3496a7ee8ffd7cf847545a000253cb1fe121062a7d3": "개인정보 처리방침 변경 사항<br>",
        "88bd8fd8ba1fcf33ffef666e50dd3b3756fe3e0f752618ac0f6727523ac64138": "East Agile는 이 개인정보 보호정책을 주기적으로 업데이트할 수 있으며, 가장 최근 수정된 날짜를 위에 기재할 것입니다. 이 개인정보 보호정책에 중요한 변경이 있을 경우, 변경을 시행하기 전에 그러한 변경에 대한 공지를 눈에 띄게 게시하거나 직접 알림을 보내 귀하에게 통지할 것입니다. 귀하의 정보를 수집, 사용, 보유, 보호, 공개 및 이전하는 방법에 대해 알기 위해 이 개인정보 보호정책을 자주 검토하시기를 권장합니다.",
        "e09f03593752e611ba46cdb5b4b76a774a6c08fdb4d4cabcf1a07bdb290cee8b": "이 정책은 2021년 5월 10일에 마지막으로 업데이트되었습니다.<br>",
        "f5d44160f8e5584398352537ec28a14b96d032c817bf89ffcdd7804bd999387c": "우리의 선택",
        "d4d8e3ea58529ddae3e86d698569a4f91dc3ff4a30f4137442dbb27c018f058a": "연락하기",
        "d41f5b4977ee05c6b61b3b5f054784628f5cd1cbe06a82a5484d1e6de6eefe85": "페이스북",
        "1c919af1ee39359466900b6d8580b7fed34227322fffbdf01593a1c5d3e7b385": "유튜브",
        "8fa3899e9b32ade1ec2b880c24414579da3ec8a13b9b469b29c31be378aa5b07": "링크드인",
        "ab5ea56017b9a8cc81bcf685260d5fce1edb62e4e78ab72f9d988fa1353651e7": "놓치지 마세요",
        "a4262e1c9bcbc1721eb3fe13558154460a2b2a2d307daa32532478526ce6ccb1": "about```  \n소개",
        "fb6c310d8321323b30fef8369e894a215347d1bc1a602e3876a65103fde08811": "East Agile®는 회복력 있는 제품 엔지니어링 회사입니다.<br>우리 엔지니어는 고객과 직접 협력하여 매우 신뢰할 수 있는 제품을 제공합니다.",
        "5705a643af6ad35da29371c9603a394fb6549c5895d6f4030f2c1a5146b1bfe8": "연락처:",
        "82f040c53908b6ef6c0baa619888aba3bdea5ca608f01758d70a35411b8d6734": "이용 약관",
        "696f740b5c1e00dec3934ca40aff06e64e012789ff5fc8292d272cfda4186037": "개인정보 처리방침",
        "4b533560fa3b0c7d170ad8a7f3041625e3943eb5321ed15a4c5321262d57ad06": "© 2024 East Agile. 모든 권리 보유.",
        "a131179f234c1850b7aab21a515b69f442ac06820ffb7519df4bef7a0b07b727": "<select id=\"languageDropdown\" onchange=\"changeLanguage()\">\n<option value=\"en\">English</option>\n<option value=\"fr\">Français</option>\n<option value=\"ja\">日本語</option>\n<option value=\"ko\">한국어</option>\n<option value=\"es\">Español</option>\n<option value=\"it\">Italiano</option>\n</select>",
        "d6d2ffe9688c73e4d135dc7c7495dcf213248ad69c64aac40cb7d59b61fbec5b": "<option value=\"en\">영어</option>\n<option value=\"fr\">프랑스어</option>\n<option value=\"ja\">일본어</option>\n<option value=\"ko\">한국어</option>\n<option value=\"es\">스페인어</option>\n<option value=\"it\">이탈리아어</option>",
        "e495d53b967a7b049c8a2c25baa519fe124b49c1d0cf9cd8bdffa00d2f9d8ed6": "프랑스어",
        "77710aedc74ecfa33685e33a6c7df5cc83004da1bdcef7fb280f5c2b2e97e0a5": "한국어",
        "94b382b61b9dde0ff8d45a44a34b61971d98df5bd810c803a3f33ce5b115eae8": "한국어",
        "432a99a172ddd26e691dcd0579550a0dd17a9e7daa2f510719463658c815a62a": "한국어",
        "4269017ed6e9af73f635ec508a33cdf301e941330b812f9f63b0e6e7c88d8352": "Notional AI: 이용 약관",
        "f6af35d89f4693ba5380a2d8e18b6c99c0c014b8bdc28731bf94bcb285b3190c": "일반 사용하기 전에 이러한 서비스 약관(이하 “약관”)을 주의 깊게 검토해 주십시오. The Stanyan Group(“East Agile”) 및 그 자회사(“Notional”)의 웹사이트와 서비스. 이러한 웹사이트나 서비스를 접근, 탐색 또는 사용함으로써 귀하는 본 약관을 읽고 이해했으며 이에 동의하고 모든 관련 법률을 준수할 것임을 전적으로 인정합니다.",
        "c3c1e6ea4f0cffd69e6aaab260086c708895478a0b3150efb46c354ba625e49e": "이용 약관 - Notional AI",
        "7f78dc144f194469b17ce77fbf1198fdf24546ff7d3a2f985318a251daccc4c8": ">> 이용약관<br>",
        "a2a8ffb37edeb64b470a0ff5125b14b233ab8d95e21adf28b7643fcbda16e41c": "이용 약관<br>",
        "c910d474dcd724bff83ddedeb06bf1eceaf9fb3af7c76bb282be057f36e6dffa": "일반",
        "45ac03ae7e5beaebeddcf76962e8a2cccd230bb69ab084763bd58b389e20bda1": "이용 약관(이하 <strong>“약관”</strong>)을 The Stanyan Group(<strong>“East Agile”</strong>) 및 그 제휴사(<strong>“Notional”</strong>)의 웹사이트 및 서비스를 사용하기 전에 주의 깊게 검토해 주십시오. 이러한 웹사이트 또는 서비스를 접근, 탐색 또는 사용함으로써, 귀하는 이 약관을 읽고 이해하였으며 이에 따른 규정을 준수하겠다는 것에 전적으로 동의함을 인정합니다. 만약 이 약관에 동의하지 않으신다면, East Agile의 웹사이트 및 서비스를 사용할 권한이 없습니다. 여기에는 <a class=\"link-4\" href=\"https://notional.ai/\">notional.ai</a>가 포함되지만 이에 국한되지 않습니다. 이 약관은 웹사이트와 서비스, East Agile이 웹사이트를 통해 제공할 수 있는 모든 콘텐츠(텍스트, 데이터, 정보, 소프트웨어, 그래픽 또는 사진 등 포함, 이하 <strong>“자료”</strong>) 및 East Agile이 웹사이트를 통해 제공할 수 있는 모든 서비스(이하 <strong>“서비스”</strong>)에 대한 귀하의 사용을 규제합니다. 웹사이트, 자료 및 서비스는 본 약관에서 총칭하여 <strong>“Notional 웹사이트”.</strong>로 지칭됩니다.",
        "25137eef3fccdfae4b3698065b5d5907fc696973423baa32637b39cd89973c6e": "“약관”",
        "1a76bf12e3f446b4d2e2c69e7375a9a2fe9547e68f126bd3c8589e27f0fb2051": "“가상이론”",
        "2680d641b3557f8b8369eeb09fc6a5657fa3c3ed099e4c32527456e0eb1dffdb": "notional.ai",
        "1d1b540f9a6d14f718459e499a1577ecca90a71a86311c216c4dca8887e59b24": "“재료”",
        "d263b3f90ac3a79270b48a4b6c68bb27ce026fe08d7f7df423edee9043b7690d": "서비스",
        "f5e773926950cf7afcf2b588b9df5f1d1211e41de6e0b1afa50fbda8f951034c": "“가상의 웹사이트.”",
        "56b3dc97574d3edf39820931b2101a4b0c4ba8429749d95b0db4cfcf4a6039aa": "East Agile는 이러한 약관을 수정하거나 업데이트할 수 있는 독점적인 권리를 보유하며, Notional Websites를 변경하거나, 프로그램, 제품, 자료 또는 서비스를 전부 또는 일부 중단할 수 있는 권리를 가지며, 추가적인 통지를 제공하지 않습니다. Notional Websites를 통해 제공되는 특정 정보, 제품, 자료, 소프트웨어 또는 서비스에는 추가 약관, 통지 및 조건이 적용될 수 있습니다. 충돌이 발생할 경우, 이러한 추가 약관, 통지 및 조건이 이러한 약관보다 우선합니다.",
        "eb8dbb70c723cdea44b1cc9f875df470624d725de831012b2c83e17cd2cd908d": "소프트웨어 및 개념 웹사이트의 사용<br>",
        "90bcdb739b7c9126ca0e69561c58a8e74590d7b6574c3ff66836ed8ebac096a4": "동적인 웹사이트에서 East Agile이 독점적인 East Agile 소프트웨어, 제3자 소프트웨어 또는 Notional Websites에서의 오픈 소스 소프트웨어(이하 “소프트웨어”) 다운로드를 제공하는 범위 내에서, 그러한 소프트웨어는 East Agile 또는 제3자의 적용 가능한 저작권, 특허 또는 기타 지적 재산권(이하 정의됨)으로 보호됩니다. 소프트웨어의 모든 사용은 적용 가능한 최종 사용자 또는 오픈 소스 라이센스 계약의 조건에 따라야 합니다.",
        "1c321651fc8728b57cc4fcfa7f088060df8e8790c80406fee6a8eb594862c52f": "모든 평가 소프트웨어는 평가 및 내부 사용을 위한 “있는 그대로” 제공됩니다. 평가 소프트웨어를 상업적, 개발 또는 생산 목적으로 사용할 수 없습니다. 또한 평가 소프트웨어는 시간 제한이 있을 수 있으며 일정 기간 후에 작동을 중지할 수 있습니다.",
        "352208ee13492173748b54576fe8c09bc12216e86ef8eb6da6f4444c2c9b8304": "귀하는 East Agile이 독자적으로 결정한 바에 따라 제3자가 다음을 수행하지 않도록 하며 허용하지 않을 것입니다: (a) 타인의 권리(지적 재산권 포함)를 침해하여 East Agile 소프트웨어 및 서비스를 사용; (b) 불법 활동에 참여하거나 이를 조장; (c) Notional Websites의 제한을 우회하거나 위반; (d) Notional Websites의 소스 코드를 역설계, 역컴파일 또는 기타 방식으로 유도하려고 시도, 단 우리가 소스 코드를 공개하는 경우는 제외; 및/또는 (e) Notional Websites의 어떤 측면도 비활성화, 방해, 중단 또는 우회. 귀하는 귀하의 모든 사용자가 이용 약관을 준수하도록 해야 하며, 귀하의 사용자 중 한 명이 위반 사실을 알게 되는 경우 즉시 해당 사용자의 접근을 종료하겠다는 데 동의합니다.",
        "722a2858f4068985b0e51fbc3fd159b70b37a9395b9ea3ec60630236487589a1": "상표 등록",
        "52461dae4f5fc7aef4671124aae366991794e76876a6612daaef4169f606b372": "East Agile는 미국 또는 다른 국가에 등록된 자회사들의 상표, 서비스 마크 및 로고와 함께 모든 상표, 서비스 마크 및 로고에 대한 모든 권리를 보유하며, 이를 통틀어 \"개념 상표(Notional Trademark)\"라고 합니다.",
        "ee058146c3b7b3361f2931380b604eb9e57028284c91dc26d91ec3a74fef30f9": "“Notional Trademark”는 매우 가치 있는 지적 재산이며, 따라서 East Agile은 “Notional Trademark”와 혼동을 일으킬 가능성이 있는 제3자의 상표 사용이나 희석으로부터 보호하기 위해 모든 조치를 취할 것입니다. East Agile은 East Agile과의 연관성을 암시하여 혼동을 일으킬 가능성이 있는 방식으로 “Notional Trademark”의 사용을 허용하지 않습니다.",
        "5956cda2789eff0e28cf9d542c0eb8ac475c5da7ff058a7e62aa3a6e835e9eb5": "<strong>허가된 사용.</strong> East Agile는 로고를 제외한 “Notional Trademark”의 사용이 East Agile의 제품 또는 서비스에 대해 언급하기 위해 필요할 수 있음을 인정합니다. 모든 이러한 사용은 정확하고 설명적이어야 합니다. 다른 “Notional Trademark” 사용은 서명된 상표 사용 계약이 필요하며 East Agile의 지침을 준수해야 합니다. “Notional Trademark”를 사용함으로써, 귀하는 East Agile가 “Notional Trademark”의 독점 소유자임을 인정하며, East Agile의 “Notional Trademark”에 대한 독점 소유권을 도전하거나 방해하거나 중단하지 않을 것에 동의합니다. 귀하는 “Notional Trademark” 또는 “Notional Trademark”와 혼동되는 유사한 상표를 등록할 수 없습니다.",
        "182b7cff8ff6db15c5ddaa7406e90fe3cbe702b8a873266386912d729ec11fd4": "허용된 사용.",
        "15be6ad8e998331dd5b662f340ab2f4ca9785e714dc5a28f5b16c3f326b9ed38": "다른 제품 및 브랜드 이름은 Notional Websites에서 해당 회사의 상표일 수 있음을 유의하시기 바랍니다.",
        "1afd5e9e9989dbace1f6497ea0c1826d382c251442f6862b6e30c93059391a6c": "가상 웹사이트에 연결하기<br>",
        "1894358a8c4e1c8d1b8d3f0cee752969469987dbf96e969775e890ede6ecdeb0": "가상의 웹사이트(가상의 웹사이트의 일부를 구성하는 웹사이트의 내부 페이지 또는 자회사 페이지 포함)에 링크하는 것은 East Agile의 서면 승인을 받아야 하며, 하이퍼링크가 존재하는 웹사이트가 다음 조건을 준수하는 경우에 한해 웹사이트에 하이퍼링크를 만들 수 있는 제한적이고 취소 가능한 권리가 부여됩니다:<br>",
        "a3dd4061a55260f36b4058672be27b2c9166f857fc06c62d1821ce3deb7ed7bf": "실제 웹사이트의 내용을 활용하지 않습니다;",
        "712f21fa13fea9f245c477e31ffd6e4d66c6f265f52fe46c519226d1055686d3": "동아시아 애자일 로고 또는 노셔널 로고를 사용하지 않음;",
        "42d6e489b4ba90096a56a82e2029ff95920f94fa3d803ab9659d8e1d31c122c9": "Notional Website의 프레이밍을 사용하지 않습니다;",
        "d3c8d2555f5a2d75c88a30b55a9a7d0a5787fac2a1189791cb61a25ff468d332": "East Agile과의 제휴 또는 기타 관계를 잘못 표현하지 않습니다;",
        "7dd7d35ad9f5910fdd5bbf7e893fae8a32c515f38cc8349dc73cb2ede80a8570": "East Agile의 가능한 보증을 잘못 표시하지 않습니다;",
        "e5613afc53b24fdca0f83fbef126a1e3bcd334c2bc4138062aef48e96d0925c0": "불법, 불쾌감, 공격적이거나 논란의 여지가 있는 것으로 해석될 수 있는 콘텐츠를 포함하지 않습니다; 그리고",
        "1ed8cdba9f196519a02829d63c1e3f32624916e7b88be5c1f860f1da1f30739e": "East Agile의 요청에 따라 하이퍼링크를 삭제하도록 즉시 수정됩니다.",
        "8dfc77ab4089e09d4397e12306086c19767ffd4bbf6e239240bde83fe537a4a7": "저작권",
        "2e2ef5a305c7b0e0eb87f4c7174c1c0e30a91c653cc93b698bcd9988b0c25619": "Notional 웹사이트의 내용은 미국 및 외국의 저작권 법의 보호를 받습니다. Notional 웹사이트를 보기 위해 필요한 경우를 제외하고는 Notional 웹사이트의 어떤 부분도 복사, 수정 또는 배포할 수 없습니다.",
        "b96b32e48dc690ddb24a86c62049782a274b2e9200a30bad979fb29e9c970758": "저작권 침해 주장<br>",
        "6977c941524c0d601ea5419e86ed1125884b4f6b7e49390ec53d2b9226be2562": "East Agile는 다른 사람의 지적 재산을 존중합니다. 귀하의 저작권이 있는 작품이 저작권 침해를 구성하는 방식으로 복사되어 Notional Websites를 통해 접근 가능하다고 생각되면, 1998년 디지털 밀레니엄 저작권법(“DMCA”)에 명시된 대로 East Agile의 저작권 대리인에게 알려주시기 바랍니다. 귀하의 불만이 DMCA에 따라 유효하려면, 다음 정보를 서면으로 제공해야 합니다:<br>",
        "a936a6ebbd31960b12876312d3fbd12076319b0424639f6bf590e28683a27ccc": "저작권 소유자를 대신하여 행동할 수 있는 권한이 있는 사람의 전자 서명 또는 물리적 서명;",
        "9f3960b3e70d5f6146cce3ab968f6b5d91915a965490b6a288d3fbc0ffb38120": "저작권이 침해되었다고 주장하는 저작물의 식별;",
        "fa93c739b08861483c3098c96aaf8e1bbf695bb061dd1104736b73fdb8e3c923": "침해를 주장하는 소재의 식별 및 그것이 Notional Websites의 어디에 위치하는지;",
        "3a29d9a0ef433a18540a069dda28d5af0c295f48f373d1d1334a2c927dd32bed": "정보가 East Agile이 귀하에게 연락할 수 있도록 충분히 제공되어야 하며, 여기에는 귀하의 주소, 전화번호 및 이메일 주소가 포함됩니다;",
        "41c837bf4e16f4130d279fe2f445c599de1188468d3dcce6eee4beb0469bdc15": "귀하가 불만을 제기한 방식으로 해당 자료의 사용이 저작권 소유자, 그 대리인 또는 법률에 의해 허가되지 않았다는 선의의 신념이 있음을 확인하는 진술; 및",
        "9ac01b51555ddc75ce7660212a58a9ec2295ecca1e4bf8776de244742379d54f": "위의 정보가 정확하며, 귀하가 저작권 소유자이거나 소유자를 대신하여 행동할 권한이 있음을 선언하는 진술로, 위증에 대한 처벌을 감수해야 합니다.",
        "424bb3213addf62939354d5c33f181d93fb142762baf2b1ffec133ca8d741985": "저작권 침해에 대한 청구 통지를 다음의 국가 법무부로 보내실 수 있습니다: East Agile, ATTN: Notional Legal Department, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, 이메일 – <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.<br>",
        "b083974efd5a5cc5198e08ba36bdde82d038bf8871e6d3122de09b4fd7920d96": "서드 파티 사이트 링크<br>",
        "bb421a61ba6d60557be4a63b3ab2edeb30b369b54566b31a4460c3335113cf29": "Notional 웹사이트는 귀하의 편의를 위해 제공되는 제3자 웹사이트에 대한 링크를 포함할 수 있습니다. 이러한 링크에 접근하면 Notional 웹사이트를 떠나게 됩니다. East Agile은 이러한 제3자 웹사이트를 지지하거나 그에 대한 어떠한 표현도 하지 않으며, East Agile은 이러한 웹사이트에서 제공되는 정보, 데이터, 의견, 조언 또는 진술의 정확성, 신뢰성 및 적합성에 대해 책임을 지지 않습니다. Notional은 이러한 웹사이트를 제어하지 않으며, 제3자 웹사이트의 내용, 제3자 웹사이트에 포함된 링크, 또는 제3자 웹사이트에 대한 수정이나 업데이트에 대한 책임을 지지 않습니다. 또한, Notional은 이러한 제3자 웹사이트 사용자가 입은 손실이나 손해에 대해 책임을 지지 않습니다. 귀하가 제공하기로 선택한 개인 정보는 <a class=\"inline-link\" href=\"https://notional.ai/privacy-policy/\">https://notional.ai/privacy-policy</a>에 게시된 Notional 개인정보 보호정책이나 <a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a>에 게시된 East Agile 개인정보 보호정책의 적용을 받지 않습니다.",
        "2c848064e5eb4ef541f616072828aced0642cc9e0e94e89b5bd838d12f6e5306": "https://eastagile.com/privacy-policy",
        "228ca932ef9a697efd5d5e8294ece997534b1d3e1774ca9a2584f8502511ea3d": "개인정보 보호<br>",
        "4e8af099fe6c008fd45c2b4643367397395a455035d1f5f17003589656ad4e8f": "Notional의 개인정보 보호정책은 <a class=\"inline-link\" href=\"https://notional.ai/privacy-policy\">https://notional.ai/privacy-policy</a>에 게시되어 있으며, East Agile의 개인정보 보호정책은 <a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a>에 게시되어 있습니다. 이는 Notional 사용에 적용되며, 본 이용 약관에 통합됩니다.",
        "163acb6767ccca2ce41657cb4c48f247477d8e77f0bf741e9aa1f741e79791a9": "저작권 보호 및 라이선스 준수<br>",
        "74aaefadbc4d8facf496cf590a152e21508e5d7126605a19deea0f6ed342958b": "Notional은 기술을 철저히 보호하며, 라이선스 계약에 의해 다른 사람이 사용할 수 있도록 허가합니다. Notional의 허가 없이 서비스를 사용하거나 배포하는 것은 소프트웨어 불법 복제에 해당합니다. 귀하의 서비스의 무단 사용이나 다른 사람의 무단 사용에 대한 지원이 필요하시면 Notional에 <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>으로 문의해 주시기 바랍니다.",
        "255b7396191d58dbf2516f51c620e24b1eaf8b982e9778a6abf59186415cbff2": "법률 및 관할권<br>",
        "97cf9538499ad8ced544e2beadc3c2ed9213956874f4fd132daed8ed51a43d80": "이 약관, 귀하와 Notional 간의 관계, 및 Notional 웹사이트에 대한 귀하의 접근 또는 사용과 관련된 모든 사항은 미국 연방법 및 캘리포니아주 법의 적용을 받습니다. 따라서 이러한 약관, 귀하와 Notional 간의 관계, 또는 Notional 및 Notional 웹사이트에 대한 귀하의 접근 또는 사용과 관련된 소송이나 법적 절차는 캘리포니아주 샌프란시스코 카운티에 위치한 주 또는 연방 법원에 제기되어야 합니다. 귀하는 이러한 소송이나 법적 절차에서 해당 법원의 개인적이고 배타적인 관할권에 복종하는 것에 동의합니다. 미국 법은 East Agile와 관련된 사항에 적용되지만, 여기에는 법의 충돌 규칙이 제외되며, 국제 상품 판매를 위한 U.N. 계약 협약은 적용되지 않습니다.",
        "d565c1545376d55805a61c3a06062377708219a408d4c5026e44ab865ce9499a": "전자 통신<br>",
        "d43e935aa4e361232f905a938a6a6b354596e7c734e4b29cb84fff9e573ed6d8": "Notional 웹사이트를 방문하거나 East Agile에 이메일을 보낼 때, 귀하는 East Agile과 전자적으로 통신하고 있는 것입니다. 우리는 이메일로 답변하거나 Notional 웹사이트에 공지를 게시할 수 있습니다. 귀하는 East Agile이 전자적으로 제공하는 모든 공지, 공개 및 기타 커뮤니케이션이 그러한 커뮤니케이션이 서면으로 되어야 한다는 법적 요건을 충족한다고 동의합니다. 귀하는 우리가 귀하가 제공하는 커뮤니케이션을 어떤 목적으로든 자유롭게 사용할 수 있음을 동의합니다. 귀하는 여기서 우리가 커뮤니케이션을 사용하고, 복제하고, 수행하고, 표시하고, 공개하고, 배포하고, 수정하고, 파생 작업을 준비하고, 현재 알려져 있거나 앞으로 구상될 모든 방법으로 제한 없이 사용할 수 있는 비독점적이고, 영구적이며, 취소 불가능하고, 로열티가 없는, 양도 가능한, 전 세계적인 권리 및 라이선스를 부여합니다. 그리고 커뮤니케이션을 전부 또는 일부 기반으로 하여 통합되거나 기반을 두고 있는 제품 또는 서비스를 만들고, 사용하고, 판매하고, 판매를 제안하고, 수입하고, 수출할 수 있는 권리를 부여합니다.",
        "6b3437ce637e50aa13fb08edcfd86e549473baa03908a8dd010045bc40485af3": "사용 중단<br>",
        "ca734b5c6212abe60b2408aa8c2a36d10e492783bce544d044e3bbe18e6a61cd": "만약 귀하 또는 귀하의 사용자가 이 이용 약관이나 우리의 개인정보 보호 정책을 위반했다고 믿을 만한 이유가 있는 경우, 저희 또는 저희가 지정한 대리인은 귀하의 Notional Websites 사용을 검토하고, 이 약관 준수를 확인하며, 저희의 재량에 따라 귀하 또는 귀하의 사용자의 접근을 즉시 종료할 수 있습니다.",
        "db51994fca10d0a8310ec4b49ffe3bf84855eed90e3b02edff5e5afb08f6d52f": "분쟁<br>",
        "4c52a7e955391f4a0b18cb0a9e464cfc504ae9c4122f62bcc074822195b01bca": "이 약관 또는 Notional 웹사이트의 사용과 관련하여 발생하는 모든 청구, 분쟁 또는 논란은 (a) 해당 법률에 의해 명시된 기간 내에; 또는 (b) 법률에 명시된 기간이 없는 경우, 원인 발생 후 18개월 이내에 제기되어야 합니다.",
        "8a5825ad2b309d02362995426ee2cb5fd057297fc4bb71ecf59b7fc80de212cd": "미국 정부의 권리<br>",
        "fd9571c0dbe1c78b3305c52c4eb9abaeebf3d8cf149bbcf6b9608e79ca13826a": "모든 East Agile 제품 및 간행물은 상업적 성격을 갖습니다. Notional Websites에서 사용할 수 있는 소프트웨어, 간행물 및 소프트웨어 문서는 48 C.F.R. §2.101에서 정의된 \"상업 항목\"이며, 이는 48 C.F.R. §252.227-7014(a)(1) 및 48 C.F.R. §252.227-7014(a)(5)에서 정의된 \"상업 컴퓨터 소프트웨어\" 및 \"상업 컴퓨터 소프트웨어 문서\"로 구성되며, 48 C.F.R. §12.211, 48 C.F.R. §12.212 및 48 C.F.R. §227.7202에서 사용됩니다. 48 C.F.R. §12.211, 48 C.F.R. §12.212, 48 C.F.R. §252.227-7015, 48 C.F.R. §227.7202에서 227.7202-4까지, 48 C.F.R. §52.227-19 및 기타 관련 연방 규정의 조항에 따라, East Agile의 간행물, 상업 컴퓨터 소프트웨어 및 상업 컴퓨터 소프트웨어 문서는 미국 정부 최종 사용자에게 배포 및 라이선스가 부여되며, 제품 및 소프트웨어 문서와 함께 제공된 라이선스 계약의 조건 및 본 문서의 조건에 따라 모든 다른 최종 사용자에게 부여된 권리만 가지게 됩니다.",
        "819b729d2747d91fbc31604298e3742d86f43653ef2d895e127ed3bf4124215f": "면책 조항 및 보증<br>",
        "b456a98a04e74b98533abe9b30b96c1197edd07646a7d719367cb1b1bfd4baff": "Notional 웹사이트의 정보는 정확성, 최신성 또는 완전성을 보장하지 않으며, Notional 웹사이트에는 기술적 부정확성 또는 오타가 있을 수 있습니다. East Agile은 Notional 웹사이트의 정보를 최신 상태로 유지하거나 게시된 정보의 정확성 또는 완전성을 보장하기 위해 업데이트할 책임을 지지 않으며(명시적으로 책임을 부인함) 이를 통해 어떠한 책임도 지지 않습니다. 따라서, Notional 웹사이트에 설명된 제품, 서비스 또는 기타 사항과 관련하여 결정을 내리기 전에 게시된 모든 정보의 정확성 및 완전성을 확인해야 합니다. East Agile은 문제를 해결하기 위한 정보를 제공하기로 선택하더라도 보고된 문제에 대해 East Agile이 해결할 것이라는 보장을 하지 않습니다.",
        "06c1eddf538e222e092b6dd94c7afb6c5d287a800e1473e3b64d5616aa8ff339": "모든 정보, 소프트웨어, 제품, 자재 및 서비스는 NOTIONAL 웹사이트에서 \"있는 그대로\" 및 \"모든 결함과 함께\" 제공되며, 어떠한 종류의 보증이나 보장을 제공하지 않습니다. NOTIONAL은 법에서 허용하는 최대한의 범위 내에서 모든 명시적, 암묵적, 법정 또는 기타 보증, 보장 및 진술을 명시적으로 부인합니다. 여기에는 상업성, 특정 용도 또는 목적에 대한 적합성, 소유권 및 지적 재산권의 비침해와 관련한 보증, 거래 과정, 관행 또는 거래 관행에서 발생한 보증이 포함되나 이에 국한되지 않습니다. 앞서 언급한 내용을 제한하지 않고, EAST AGILE은 NOTIONAL 웹사이트가 귀하의 요구 사항을 충족할 것이라는 보증이나 NOTIONAL 웹사이트가 중단되지 않고, 적시에, 안전하게, 오류 없이 제공되거나 서비스가 귀하의 비즈니스 요구 사항을 충족할 것(또는 충족하도록 설계된 것)이라는 보증을 제공하지 않습니다.",
        "41f39267743f82de71c40b46f7c5343e6cb808d6880dbf82f95a520cd02de1e0": "면책<br>",
        "54e03452a8918f39974af16e7091c5bacfff0f2f926b2b2d750028299d5a9974": "귀하는 East Agile, 그 모회사, 자회사, 계열사, 임원, 이사, 에이전트, 파트너, 직원 및 라이센서를 다음과 같은 이유로 인해 발생할 수 있는 모든 청구, 책임, 요구, 손실, 손해, 비용, 경비 및 수수료(합리적인 변호사 비용 포함)로부터 면책, 방어, 해방 및 보호하는 데 동의합니다: (1) 귀하(또는 귀하의 계정, 컴퓨터 또는 소프트웨어를 사용하는 누구든지)의 Notional Websites 사용 또는 본 약관의 위반; (2) 귀하의 컨텐츠; (3) 귀하, 귀하의 고객 또는 귀하의 공급자가 저지른 지적 재산권(아래 정의됨)의 침해 또는 착취; (c) 귀하에 의한 법률, 규칙, 규정 등의 위반; 또는 (4) 귀하의 제3자 콘텐츠 사용. 우리는 (i) 청구 사실을 알게 된 후 합리적인 기간 내에 해당 청구에 대한 통지를 귀하에게 제공하고; (ii) 귀하의 지원 요청에 합리적으로 협조할 것입니다(귀하가 당사의 비용 및 경비를 보상하는 것을 조건으로). East Agile는 귀하가 면책해야 하는 어떤 문제에서도 독점적으로 방어 및 제어를 염두에 둘 권리를 보유하며, 이러한 경우 귀하는 East Agile의 청구 방어에 협조할 것에 동의하며, 어떠한 경우에도 귀하는 East Agile의 서면 동의 없이 East Agile에 영향을 미치는 어떠한 합의에도 동의할 수 없습니다.",
        "4d65f5deced9ed3c887bb74f3780ca2386455894344ad2dd85c27f521582697a": "“지적 재산권”은 전 세계의 모든 지적 재산권을 의미하며, 여기에는 한정 없이 “특허, 실용 모델, 발명에 대한 권리, 저작권 및 관련 권리, 상표 및 서비스 마크, 상호 및 도메인 이름, 겉모습에 대한 권리, 영업권 및 부정 경쟁에 대한 고소할 권리, 디자인 권리, 컴퓨터 소프트웨어의 권리, 데이터베이스 권리, 정보의 기밀성 유지 권리(노하우 및 영업 비밀 포함) 및 기타 모든 지적 재산권, 신청권(및 신청권을 요청하고 부여받을 권리), 갱신 또는 연장 권리, 그리고 그러한 권리로부터 우선권을 주장할 권리 및 전 세계의 어떤 부분에서 현재 또는 미래에 존재하거나 존재할 모든 유사하거나 동등한 권리 또는 보호 형태를 포함합니다.”",
        "25f9397eb1f544adf333f5614e30f3746cca62c8aefe9ba75c1c61f2ae460723": "책임의 제한<br>",
        "1d164c8c5b20c3ec711ac92df81b7026ea0008c6d72d8b7fe8dd1f4fa26694aa": "어떠한 경우에도 EAST AGILE 또는 우리의 라이센스 제공자는 다음에 대한 책임을 지지 않습니다: (A) 간접적, 특별, 결과적, 부수적, 징벌적 또는 전형적 손해; 또는 (B) US$100.00를 초과하는 어떠한 손해, 즉 손실된 이익, 수익 또는 절약, 데이터 손실 또는 손상, 또는 NOTIONAL WEBSITES의 사용 또는 사용 불가능으로 인해 발생하는 비즈니스 중단으로 인한 손해를 포함하되 이에 제한되지 않으며, 이러한 손해가 보증, 계약, 불법행위, 법률 또는 기타 법적 이론에 근거하더라도 EAST AGILE이 그러한 손해의 가능성에 대해 통보받았거나 (알았어야 했던) 경우에도 동일합니다.",
        "206e70f284120967cef9bdd28ee6aaf47eebe4a507328597ed947bf2fbe78157": "제외 사항 및 제한 사항<br>",
        "1aeb870d5f3ac68b6869691ee57808b5b2d07ef586291352eed8507ff7f8930c": "일부 관할권에서는 특정 보증의 제외 또는 특정 손해에 대한 책임의 제한 또는 제외가 허가되지 않을 수 있습니다. 따라서 위의 일부 면책 조항 및 책임 제한이 귀하에게 적용되지 않을 수 있습니다. East Agile이 적용 가능한 법률에 따라 묵시적 보증을 면책하거나 책임을 제한할 수 없는 경우, 그러한 보증의 범위와 기간 및 East Agile의 책임 범위는 해당 적용 법률에 따라 허용되는 최소입니다.",
        "046d527ad6fc370937cae61432f16732c7f78d55ab8cef2aceb64c1188761559": "일반 규정<br>",
        "a924a1b1640cbe9a70b35272ce71daac8e3606995248dfaa30236844fa4b629b": "전체 계약. 본 약관은 적용 가능한 가상 웹사이트의 조항들과 함께 (i) 본 문서의 주제에 관한 당사자 간의 계약을 완전하게 진술하며, 그 주제와 관련한 당사자 간의 모든 이전 합의를 대체합니다; 및 (ii) 양 당사자가 서명한 서면에 의해서만 수정될 수 있습니다. 귀하가 제공한 모든 주문서 또는 유사 문서의 모든 조항, 인쇄된 조항 및 본 약관과 일치하지 않거나 충돌하는 모든 조항은 해당 가상 웹사이트의 사용에 대해 무효이며 법적 효력이 없습니다. 귀하는 본 약관에 명시되지 않은 저희의 성명, 약속 또는 진술에 의존하지 않았음을 확인합니다. 어떤 당사자도 본 약관의 성명에 근거하여 무고하거나 과실로 인한 잘못된 진술에 대한 청구를 할 수 없습니다.",
        "d11f8e8f649cd8e82c072b05b40e28423c8c8e7d971ce31f01c17623ecfa4720": "분리 가능성. 이 약관의 어떤 조항이 유효한 관할 법원에 의해 불법, 집행 불가능 또는 무효로 판명되는 경우, 나머지 조항은 여전히 효력을 가집니다.",
        "b8af9ee126daa8ed7db91503d6bcbdc6f9c84965f970e8d5a0c42fe80c222320": "관계 다른 계약에 대한. 이 약관은 East Agile의 제품 또는 서비스 특정 약관에 추가로 적용되며, 귀하가 East Agile과 서명한 마스터 주문 계약, 전문 서비스 계약 또는 기타 라이선스 계약을 포함합니다.",
        "db2b82418408fb5005c62a10c4ac2b9594139ccc8b28a22ec5e9c0f0c8367f80": "면제. 이 약관의 조항을 시행하지 않는 것은 면제를 구성하지 않습니다.",
        "09166b4a26d53ee1052f5d46c276377b97db05bce1205315669f985d942d9e07": "독립 계약자. 당사자들은 독립 계약자입니다. 본 약관의 어떤 내용도 당사자들 간이나 당사자들과 제3자 간에 공동 사업, 파트너십 또는 대리 관계를 형성한다고 해석되어서는 안 됩니다. 본 문서에 명시적으로 제공된 경우를 제외하고, 어떤 당사자도 다른 당사자의 사전 서면 승인 없이 다른 당사자를 어떤 방식으로든 구속하거나 약속할 권한이 없습니다.",
        "6adb0b1e8f0639342c5088d98baa5321f74e10ae4f9240b029d22ee8749115f5": "제3자 수혜자는 없습니다. 본 약관은 당사자 이외의 어떤 개인에게도 본 약관에 따른 권리 또는 구제를 부여할 의도가 없습니다.",
        "68c654a7a7bc23a7dc916d247b03ca50a0c323c3d8e573a5f2c12b7731b721eb": "Force Majeure. 본 약관에 따른 의무의 이행이 천재지변, 화재, 재해, 홍수, 지진, 전쟁, 파업, 봉쇄, 전염병, 팬데믹, 생산 시설의 파괴, 폭동, 반란, 자재의 부족, 통신 장비 또는 네트워크의 사용 불가능 또는 중단, 또는 이 섹션을 발동하는 당사자의 합리적인 통제를 벗어난 기타 원인으로 인해 어느 한 당사가 이행을 방해받거나 이행할 수 없는 경우, 해당 당사가 그 영향을 완화하기 위해 합리적인 노력을 기울인 경우, 해당 당사는 다른 당사자에게 신속하게 서면 통지를 제공해야 하며, 그 이행은 면제되며, 이러한 사건으로 인한 지연 또는 이행 불가능 기간 동안 이행 기간이 연장됩니다.",
        "5b05212a7c9af1a85157088e99b89fae97300476069b349f64e4df8de992c1ff": "법적 연락처 정보. 본 약관, East Agile 마크의 라이선스 또는 사용, 또는 East Agile 저작권 자료에 대한 문의가 있는 경우, <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>에서 East Agile 법무부에 연락할 수 있습니다.",
        "be9698399f7716586dc0c08f010767402324da8f7e6d5d84edcc947d325f2687": "건설. 본 계약서에서 사용되는 의미: (a) “포함하다” 및 “포함하여”라는 용어는 포괄적인 의미를 가지고 있으며 “제한 없이 포함하다” 또는 “제한 없이 포함하여”로 간주된다; (b) “또는”이라는 단어는 분리적인 의미를 가지고 있지만 반드시 독점적인 것은 아니다; (c) 본 문서에서 단수로 사용된 단어는 문맥이 허용하는 경우 복수형도 포함하는 것으로 간주되며 그 반대도 마찬가지이다; (d) 사람은 자연인, 법인 또는 비법인 단체를 포함한다; (e) 우리 또는 귀하에 대한 언급은 개인 대표자, 후계자 및/또는 허가된 양수인을 포함한다; (f) 법령 또는 법적 규정에 대한 언급은 수정되거나 재입법된 그러한 법령 또는 법적 규정을 언급하며, 모든 하위 법령을 포함한다; (g) 서면 또는 서면으로의 언급은 팩스 및 이메일을 포함한다; (h) “달러” 또는 “$”에 대한 언급은 별도로 명시되지 않는 한 미국 달러를 의미한다; 및 (i) 별도로 명시되지 않는 한, 모든 일, 월 또는 년에 대한 언급은 “달력”이라는 단어가 앞에 오는 것으로 간주된다. 이 조건의 제목은 오로지 참조의 편의를 위해 설정되었으며, 이 조건의 해석 또는 구성에서 효과를 주지 않는다.",
        "953911ce8c962743141dc52b95c69859a98a85e9b5aae23f91903d6c14028012": "이용 약관 변경<br>",
        "8c5f7689b9204ef45a83b6a0825f8b1c8c463aabb715b5d39273fe47a9c1e513": "이 약관은 2021년 5월 10일에 마지막으로 업데이트되었습니다.<br>",
        "5f5ca96c8eb76989422caabb96255515548e6d5dec721b96f6e9e0da9b8f6cca": "가상의 AI: 회사 소개",
        "dd22d4ddfe8426930de1f38e0b3f2836a884a92385fc884292c566c2d11f373f": "누구 우리는 1997년에 설립된 소프트웨어 개발 기업으로, Agile 관행을 사용하는 데 전문화되어 있습니다. 우리의 경험이 풍부한 엔지니어 팀은 결과를 신속하고 자주 제공하며, 품질, 유연성 및 유지 관리 용이성에 강력하게 집중하고 있습니다. 우리의 전문성은 오프사이트 시스템 개발과 온사이트 및 오프사이트 분석 컨설팅에 있습니다. 우리가 하는 일",
        "fcdf8e296e461da9f45912e0b75dfcb5b1a88f53ef368647521e48728b9f2669": "우리 소개 - Notional AI",
        "d71563d84bf5d1f1d3c99d8f1a537007bea3bf8400d6b53fd175b24a54dba14a": ">> 회사 소개",
        "e3a7fdac36986108e1fbfcaf55fe3d8e6518f0490ec2ee1652205f70fc67d3ca": "우리의 소개",
        "d60a184436704eca94834c1bac203159e75aa5c32e93edb3476fe27f8b8a4961": "1997년에 설립된 우리는 <strong>Agile 관행</strong>을 전문으로 하는 소프트웨어 개발 기업입니다. 경험이 풍부한 엔지니어 팀이 신속하고 자주 결과를 제공하며, <strong>품질</strong>, <strong>유연성</strong>, <strong>유지보수 용이성</strong>에 강력하게 집중하고 있습니다. 우리의 전문성은 <strong>오프사이트 시스템 개발</strong> 및 <strong>현장 및 오프사이트 분석 컨설팅</strong>에 있습니다.<br>",
        "b726d22d74f1a7fbb01eaa2b7521a429d64f6f88dec6de910398daa2a5a2c9d3": "애자일 관행",
        "acef2c15bcd349db900dffece73e1256e881c4416fc1f2d3a494640183490d9a": "품질",
        "91ab4d276f2433107b47c2dbf0fafdca43329171aabc7309bfef018b0e845724": "유연성",
        "2f0ad9287013e7180291f1d980bf6882705c017fd22c28c868aa3e24c3380629": "유지 관리 용이성",
        "e421e48cabbc6e0d32539fa526bd42e419b8e4ed4cb44431521972369ccc22ef": "오프사이트 시스템 개발",
        "16ee3deef1e6b4162b3723baa0b6c53b1b6571aa456e43be3444c1d20b0c67ba": "현장 및 오프사이트 분석 컨설팅",
        "96cff3f7ff4a17273771a8465362b4593aee75700fbbab5db9f1ff7a0167bc96": "우리가 하는 일",
        "5cf8d7679a48e7b1168640c3d32e701483e4604c814ea093398647a2ce76f714": "<strong>오프사이트 시스템 개발:<br><br>‍</strong>우리의 웹 개발 서비스는 <strong>최첨단 기술</strong>과 Ruby on Rails, Python, Node.js, Golang, Javascript와 같은 현대 프로그래밍 언어, iOS 및 Android와 같은 모바일 플랫폼에 중점을 둡니다. 우리는 효율적이고 고품질 소프트웨어 개발을 보장하기 위해 <strong>애자일 익스트림 프로그래밍 (XP) 방법론</strong>을 사용합니다. 또한 <strong>기업 애플리케이션</strong>과 Chrome 및 임베디드 시스템과 같은 <strong>전문 기술</strong>에 대한 폭넓은 경험을 보유하고 있습니다.<br><br>‍<strong>온사이트 및 오프사이트 분석 컨설팅:<br><br>‍</strong>우리의 분석 컨설팅 서비스는 <strong>비즈니스 인텔리전스</strong>, <strong>머신 러닝</strong>, <strong>인공지능</strong>을 포함하며, 특히 <strong>딥 러닝</strong>에 중점을 둡니다. 우리의 전문가 팀은 고객과 협력하여 <strong>맞춤형 솔루션</strong>을 개발하여 시장에서 <strong>혁신</strong>을 주도하고 <strong>경쟁력</strong>을 향상시킵니다.<br>",
        "c99c1380593538959d3cb59c61366efad2d23d0368930d3f2e379c7189b6fd9a": "오프사이트 시스템 개발:<br><br>‍",
        "aa92fcdf05099760bfc41c7bebff51c094ea164e858b90a17701341fb52d1d1a": "최신 기술",
        "52f7d4420d79ffed1ad20a1eced9a84a20a75493922d555fda1ac6f19103e2b6": "애자일 익스트림 프로그래밍 (XP) 방법론",
        "4d89429c39d599c7a6f3eb0a0f0af1db168506abe6faa1408b3979b9305bf3d3": "기업 응용 프로그램",
        "c32597f9ef6eebd8a533173df2c7f1da6e514770dbef873ab78b21cadd03a159": "특화된 기술",
        "3a33b6b1370f0cb6ae7aa533ed2ba72147cae4a987057a6e4167dcafa3fd0969": "현장 및 비현장 분석 컨설팅:<br><br>‍",
        "3fbe0f5eddbffab5f52aff5c3d9ba8606d86ef300adc91e227aa9ede91ecc5e9": "비즈니스 인텔리전스",
        "dcaa8e5ecb8d70ad4ededfab010e9ac8894d61070d561e97e84cd68d6f1ff0c9": "기계 학습",
        "803b3eb2b6af027151950019f2d5ede506a6636a9eafd262b27c23e3f834056f": "인공지능",
        "505bd12938815abc8b94478eb945700353ce649dde39fbc9c4403663bf454983": "딥 러닝",
        "5a9ec969872dd6fecbbcc5943e4138b18e5d111e9b97e13d82ae76beb52fe346": "주문 제작 솔루션",
        "6611032577e5a7b3a146e7b2111117b71a2a7b0fa4ef2861353816730a4f4a02": "혁신",
        "6661cf47603889458847db2197a1e5f11d799b18ab0b56fbadee72db01eab93b": "경쟁력",
        "af74d44a90d8665e7743427b53d02ad42168c2830564fb788c964065509f1f49": "우리가 함께 일하는 사람들",
        "bf8e2b4820e781bb8e2247f59902d1d40611ffd72ceab1c4575e534051febba5": "우리는 <strong>신생 벤처</strong>와 <strong>잘 알려진 브랜드</strong>와 함께 Twitter, Samsung, BBM, Home Depot, Indiegogo, Morgan Stanley, Bank of America, Wells Fargo Bank, eToys, AT&T, ngmoco, Tagged, Smule, Motista, Blueleaf, inDinero, 그리고 Rocketfuel을 포함한 다양한 산업에서 협력합니다.<br>",
        "22da3ce5a732b22b25832561219a5499c2aa07eda27c49525fe599f8a90aef3c": "신흥 벤처",
        "eb4421743b459e6b87d2a72ffd4d898cd24a09fb8206b7afdf9427d15351ca55": "잘 알려진 브랜드",
        "ab3a669d46b9e33d0ba5c8823fb0b2c43908f70ca2156e3135b74ca0aebeb85a": "결론",
        "3fa0c557517efb2a497b55fb8cdd0bfa8263ec11835e354733d37997c75484ee": "소프트웨어 개발 산업에서 20년 이상의 경험을 가진 우리 회사는 Agile 관행을 사용하여 <strong>고품질</strong>, <strong>혁신적인 솔루션</strong>을 제공하는 데 강력한 명성을 쌓았습니다. 우리는 고객에게 <strong>예외적인 가치</strong>를 제공하고 서비스의 지속적인 개선을 위해 헌신하며, 우리 팀의 <strong>성장</strong>과 <strong>개발</strong>에 투자하고 있습니다.<br>",
        "7eeb3357fa875a45ff768068dab56b7f33c313b5311a0b38316ac8263e91ccd8": "고품질",
        "fd9c840aac7bca65688f73f4ec866125c60b8b3a3c8e08d81fc6e719113d0d52": "혁신적인 솔루션",
        "a16d6ecb71e5bdf0bf3f4126c855f9aa842136ed514a8f11b6f8886f0332cd53": "탁월한 가치",
        "19c64195eb8f22c39b4bad63078823ddd82e6d61847b25f1f5b969be6c891661": "성장",
        "875b9380866e9d56e7110b0ee310962c16d9d4ae103f829d62bdffd2cbe7c61d": "개발",
        "105f15ae7d8d6fa836015894b6940c0f6d9e13e1db4fecb62fde939233256573": "가상 AI: 시작하기",
        "bf16ab3bfedbb2d57035995f6f22b6124dcdab3f5a64b2adfccde11fa24faa35": "1. notional.ai에서 데이터 가져오기 1.1 notional.ai에 회원가입/로그인하기 1.2 앱으로 가서 API 키 가져오기 1.3 API 호출하여 메타데이터 가져오기 1.4 API 호출하여 데이터 가져오기 2. 분석/집계를 위한 데이터 사용 방법 3. 딥러닝 접근 방식을 위한 데이터 사용 방법 곧 출시됩니다",
        "ede215cbd721ec6da5b9fab8a746b809986a8536ab33e4d82758d84954e854ad": "시작하기 - Notional AI",
        "18446b63eb4e9ae1ce6cf707968a7b90eadcdd37c7ecafc75b652100bbcb5eb4": ">> 시작하기",
        "fde7b0fc34f92e9b75708626729b233a85e2d1cad001a17265fade22a7c0fb56": "시작하기<br>",
        "e55c5146866331a3a8f37cace7d76356031443fa91bfd682e3e01db24fdca1bd": "1. notional.ai에서 데이터를 가져오기",
        "f6268294c809105e6917caca7fb65bc6808763f6b3509677c51a7b33257d1870": "1.1 notional.ai에 가입/로그인하십시오.",
        "de34c02605073d9e81e35d89fad7297ec3a4671d5e599481b45ade57f7e86bd4": "‘JOIN US / SIGN IN’ 버튼을 클릭하세요 (또는 <a href=\"https://data.notional.ai/sign-in\" target=\"_blank\">여기</a>를 클릭하세요) 가입하거나 로그인합니다.",
        "fcec91509759ad995c2cd14bcb26b2720993faf61c29d379b270d442d92290eb": "여기",
        "44282a59f4539d176d209e9270fb970505ef2452e9ce92ead6a211981672d6fc": "새 계정을 등록하거나 기존 계정에 로그인하세요.",
        "a2f34630347f55881399f124ceb674cd89dd119f448aad3fa0eb2c1150135ca6": "1.2 앱으로 이동하여 API 키를 받으십시오.<br>",
        "3654787db5252bbd5ace8373eeb0e0b289f6c2ba685f6c067646e7b07977e42b": "작업 공간을 선택하세요(작업 공간이 없으신 경우, 하나를 만드세요) 그러면 저희 앱으로 이동하게 됩니다.",
        "8f1e9d1b6498caef3cb305b5e4ca3daf878c8855a819055db7ac0e8641ec2971": "지정된 위치에서 API 키를 복사하세요.",
        "66868b56343fbd812b8b331c538597c05e4f34e9ef906338438a14eacd796511": "1.3 메타데이터를 가져오기 위해 API 호출<br>",
        "4e84a4a0e6f963d6e05b49f60ccf698f355f34277281913605dd6d09ecb9f325": "‘메타데이터’ 탭으로 이동하세요.",
        "6194a6b45fc93a1040df52fc8e54a3edc0e2dd238b5906e3836af259db1e236a": "원하는 데이터 유형을 선택하세요.",
        "0afac23ecd411e979c58a31bde811809fddb17bf5168e56c0b1405b17a965bd6": "API의 매개변수에 대한 입력 값(필요한 경우)",
        "76556be8aaaec0c9a23cf3e55726b7ceacadcb0b4b108a121d97b0ec1a9dcfbf": "코드 스니펫을 클릭하세요 (Python/curl).",
        "ae61755bfc962e18204f84ef2c9d3e5bc27c422f1d0984661c3474a10e42b951": "스니펫을 복사하고 API 키로 실행하세요.",
        "36aba36fff4055363e0cbb9fdc19dee0fb4fadc47244555a7b0f81f78d955749": "cURL로 시리즈 메타데이터를 가져오는 코드 스니펫",
        "c6980179841567b51e31e50001a818d066f544ad526a1d1ce610f016f4a88242": "파이썬에서 시리즈 메타데이터를 가져오기 위한 코드 스니펫",
        "5b4ec6abe7a2d1c08ddac8d4f748d15a76fe28573198e2247c51e08bff6c7a97": "1.4 API 호출하여 데이터 가져오기<br>",
        "8d9b27cf8256b74d99b76cc77f732ddb33dc9d12ebca39e8419473c57c518f40": "‘데이터’ 탭으로 이동합니다.",
        "f2b31fe7badec8a8d95712a4de3b2cbb9b941568c9625d50201cf962b335cea4": "cURL를 사용하여 단면 데이터를 얻기 위한 코드 스니펫",
        "c1575be3df1489c71891c6d3b9de36f9acc8c6dbdb67f88c505bad5574c1b5be": "Python에서 단면 데이터를 얻기 위한 코드 스니펫",
        "40e66d9844106c3514f539efcc40e5494004b45aaa05de837cd3cdf365fb76af": "2. 데이터 분석/집계를 위한 사용 방법",
        "e0724bd542c545a04ce2cec9e300188fa33623f32def402e45f53b1e6da388f1": "우리의 Notional AI 분석 노트북을 Google Colab에서 방문하세요.",
        "6c441f6cf6033cd10ac6847eee4e5abc6bc13bb4a886f9787bbeb8456ac73122": "3. 딥 러닝 접근 방식을 위한 데이터 사용하는 방법",
        "1cf1aae7b5ca32bec7ef6f3840ab58fed3527dc854113bdf2ee2219903832be0": "곧 출시 예정<br>",
        "cd9f740788d080c2326eb3e7f56fd8b019892e27d7cf98570cd542c3c3f1657a": "가상의 AI: 데이터 프로파일",
        "734b9574e54d3de99b8958cccf112382de40dabeec0303cc533c428ee1ab75b7": "1. 시계열 1.1 금융 카테고리: 금융 설명: 이 카테고리에는 전 세계의 금융 신호가 포함되어 있으며, 주가, 암호화폐 가격, 지수 및 ETF(상장지수펀드)를 포함하되, 이에 국한되지 않습니다. 신호는 머신 러닝 모델에서 사용하기 위해 준비된 정상형식으로 변환되었습니다. 시리즈 코드/신호 수: 67,386 1.2 날씨 카테고리:",
        "969655938cb12b36ec86e8dc4432307ea43a1e9e305919eb4f2e2f434bdf48aa": "데이터 프로필 - 노션널 AI",
        "9b9423f05bdc2c670348ba6a14ccce90bef0a51c0033639d92db2d7e40097d3e": ">> 데이터 프로필<br>",
        "0ade148dd9564292f3ff43f620f041826c5fdab87a66d97fa998edd74e1d6b90": "데이터 프로필<br>",
        "0d1f42e595bf94cfb4708de6fcc57734908433a5d2c1c87e25ca18b1ceb424dd": "1. 시계열",
        "57cae9710b9415fd2fc896ee8b1ee33d799595dbbe2287741fe821034fde38fa": "1.1 재무",
        "39efdb25e30bf78e3745396b8d2668f8feb16bb42968cb403287ebae51c56d97": "<em>카테고리:</em> 금융",
        "b330d6701b5520fae36cd192c3fe9e515053dc3f88f997e9eac4e4e40715c2ba": "카테고리:",
        "7ed142f9854eac77ae3a30e6ef70e4403638d1caede2f33c15b038bccfae8b06": "<em>설명:</em> 이 카테고리는 전 세계의 금융 신호를 포함하고 있으며, (단지 이에 국한되지 않고) 주식 가격, 암호화폐 가격, 지수 및 ETF를 포함합니다. 신호는 머신 러닝 모델에서 사용하기에 적합한 정상 포맷으로 변환되었습니다.",
        "0cf2814604b4c9ad9139ebf7792b197fa2072052a8d17467bb33abc6bdce7be4": "설명:",
        "362a6d171695483f1fbd8f9054f96fd1749316279bc7ad2041c29469d25f3e1a": "<em>시리즈 코드/신호 수:</em> 67,386",
        "3d7f0f6b36a0439df487aa419f3bf8a69a363388e69accb4c3f4de421c85f9f3": "시리즈 코드/신호 수:",
        "a30d8a73d2a6f8b730a0f5b8b47a4dbfa5ad8282ce42deaee162e4b632cbd500": "1.2 날씨",
        "45d3ee0850c4584dd5638e4b69c883563b02c70be820df8323b2afca2c546a7e": "<em>카테고리:</em> 날씨",
        "eb1933523341b7494a2673f26e600667a99153aababa4615457c09a1bb2c1d1b": "<em>설명:</em> 이 카테고리는 ZIP, 카운티, CBSA 및 주와 같은 다양한 지리적 수준에서의 미국의 기상 신호를 포함합니다. 또한 모든 국가에 대한 대표적인 기상 시리즈도 포함되어 있습니다. 기상 신호에는 평균/최소/최대 온도, 강수량, 눈, 풍속 및 기압이 포함됩니다. 이러한 신호는 정적 형식으로 변환되어 기계 학습 모델에 사용될 준비가 되어 있습니다.",
        "c62b79ac450198be673736c35926cb45afea8b04800bd0af3da90c7ee7fda2f3": "시리즈 코드/신호 수: 24,612",
        "6c85cc9978699113ff18b893c05a4b5564d473f306b1d83d52932a974928f8cc": "뉴멕시코 주의 변환된 최대 온도의 날짜 및 값이 정적 형식으로 AI 모델 교육에 사용할 준비가 되었습니다.",
        "4fdc60531a61b85c0c35935010af65aa08024b9539f54d285eb2279676c161f3": "2. 횡단면 데이터",
        "b0bb425fcf1b7a921a2e31224c7ce09f930943db1f506e7f300ef949d1851b92": "2.1 자치단체<br>",
        "19996f12e5539b19382c5dd6679bc5f2877f03e66006d3a3e42de48fe2df2cb5": "<em>카테고리:</em> 자치단체",
        "61892db27be6a55541127c5ab2a12e7443fd50daa1bea99833feb8ddd02c4de3": "<em>설명:</em> 미국의 19,499개 지방자치단체에 대한 정보를 포함하며, 여기에는 도시, 마을, 타운, 자치구가 포함됩니다. 데이터에는 이름, 좌표, 인구 및 해당 주가 포함됩니다.",
        "9dc63532d4acb1baf9643749a33579a20a47a34bbbc8b05104882540d76f7c2e": "2.2 상태<br>",
        "1cc671c95a60de8a41f2071997a71b5ec3398bf18deb1fc462adcadda7ea67df": "<em>카테고리:</em> 주",
        "7266a2f46206f2d395d8e38756874be2a4e0ae8454ecd3474b7424b0074a3027": "<em>설명:</em> 63개 미국 주 및 지역에 대한 정보를 포함합니다. 데이터에는 이름, 우편번호, FIPS 코드, 좌표, 인구, 면적 및 각 주의 총면적이 포함됩니다.",
        "6e11c67a977fcabb8d89d9d586b689bf3f4cb3b094e882e8fae09bee2d9b49fb": "2.3 카운티<br>",
        "23861963b26c6b0c278b3489b9aba26969c2f46323d0f9a38f376e193b397d50": "<em>카테고리:</em> 카운티",
        "cbe529e70a3a1a6be12d54d874853da5c865f93b5dcdc537e474b0d52f3d7b7e": "설명: 미국의 3,234개 카운티에 대한 정보를 포함합니다. 데이터에는 이름, 미국 센서스 geo_id, FIPS 코드, 주 이름, 좌표, 인구, 토지 면적, 각 카운티의 총 면적이 포함됩니다.",
        "3192eb9771cd41ca0ba63fd2e7e37f9ffd255813fe118fea48ef55ff0a4cbc38": "2.4 CBSA<br>",
        "23e0ab56360af388347121101a144d2cbfc8f3e334eb01ef74208439cfa97ed5": "<em>카테고리:</em> 핵심 기반 통계 지역",
        "db14f2bb763a624776e043a6d2bd5ade76abdc6860c35d9be52a8074e1cf41da": "<em>설명:</em> 미국의 929개 핵심 기반 통계 지역(CBSA)에 대한 정보를 포함합니다. 데이터에는 각 CBSA의 이름, FIPS 코드, 좌표, 인구, 면적 및 전체 면적이 포함됩니다.",
        "6003dec4aa2ea64f8d4b898810c0d312971362cf5e52d7e7d4b89ecd2b4ba115": "2.5 국가<br>",
        "66f1c68cfdf82300fc27ba0fa097cd88764168a270157c55cd5888959e58bb14": "<em>카테고리:</em> 국가",
        "9f07e70d3248fe91eb7f6227a7a4b77863a08ad34b6a55841e9452bb117ee016": "<em>설명:</em> 전 세계 242개 국가에 대한 정보를 포함합니다. 데이터에는 각 국가의 국가 코드, 이름 및 위치가 포함됩니다.",
        "98a8a16b46d6b72a078c0afdf149c3307a559149e9b71cfc354e22d1f77ff9ec": "2.6 ZIP<br>",
        "a0e723500dcab2970b8c13323e8e186fc83cb50e768f7a3789489d51208c1e80": "<em>분류:</em> ZIP",
        "5ad676f2f590e59b12932cf3bab2c05769559ca7065dfc8e803943ac1f9b8049": "<em>설명:</em> 미국의 41,681개 우편번호에 대한 정보가 포함되어 있습니다. 데이터에는 우편번호, 우편번호 집계 구역(ZCTA), 주 이름, 좌표, 인구, 육지 면적 및 각 우편번호의 총 면적이 포함됩니다.",
        "8d5063d3ec6ad38805d6c06d528d38acaa39a20eb50d73b07ca0cbbc4d92fe5d": "각 단면 범주에서의 데이터 수",
        "235864ef3cac4e6ba0abb643bbd620332fd1d611a6baa32063566f8454f75306": "가상의 AI: 소개",
        "a61255eab4de2139607c4a345d83276deeeb54fc80be6acd29a9f79a534b81da": "오늘날의 디지털 세계에서 데이터는 왕입니다. 기업과 개인 모두 결정을 내리고 통찰력을 얻으며 혁신을 주도하기 위해 데이터에 크게 의존합니다. 그러나 정확하고 신뢰할 수 있는 데이터를 얻는 것은 어려운 작업일 수 있습니다. 바로 여기에서 Notional.ai Data as a Service가 등장합니다. 우리는 기업과 개인이 접근할 수 있도록 다양한 데이터 API를 제공합니다.",
        "7e650b59f5dc97d2b0d9b0be6364f0f33b4546ead6828d5590eb27e26caee493": "notional.ai - 데이터 서비스 - Notional AI",
        "7fc133f799dff14bfef6f7fc22172c1fd4c939760081d39ee0e121e22e1a8eb7": ">> notional.ai – 데이터 서비스",
        "50846b75a0f854d69da19048fc739e6840ef24049b1ac77ff17f74c9d9192da8": "notional.ai – 데이터 서비스로서의 데이터<br>",
        "a62c3baf535795f2fbf232cf3b56fbba139dfb51f7b68cef2abc3dec1bc96886": "오늘날의 디지털 세계에서, <strong>데이터는 왕입니다</strong>. 기업과 개인은 의사 결정을 내리고 통찰력을 도출하며 혁신을 주도하기 위해 데이터에 크게 의존합니다. 그러나 정확하고 신뢰할 수 있는 데이터를 얻는 것은 벅찬 작업일 수 있습니다. 바로 여기서 Notional.ai Data as a Service가 등장합니다. 우리는 기업과 개인이 귀중한 데이터에 신속하고 효율적으로 접근할 수 있도록 다양한 데이터 API를 제공합니다.<br>",
        "f48383b36d9e4d3f72886c7b360ae4babb22559bb3b8660629419a3cca7a7ed8": "데이터가 왕이다",
        "45f33ac6690c2b7162aad5c3aff747430e6f23f8b60724477973976a5c20a321": "우리가 제공하는 것",
        "17fc629dde0e534e18d68f7ed51d387157f4931b7fecf1d5f2724d67f35a73d6": "notional.ai에서는 전 세계의 날씨, 금융 및 경제 신호에 대한 시계열 데이터를 제공하는 데이터 API를 제공합니다. 여기에는 주식 가격, 암호화폐 가격, 지수 및 ETF가 포함됩니다. 또한 ZIP 코드, 카운티, CBSA 및 주와 같은 여러 지리적 수준에서 미국의 날씨 신호를 제공하며, 모든 국가에 대한 대표적인 날씨 시리즈도 제공합니다. 우리의 데이터 세트는 정상화된 형식으로 변환되어 기계 학습 모델에서 사용할 준비가 되어 있습니다.<br><br>시계열 데이터 외에도 우리는 도시, 주, 카운티, CBSA, 국가 및 ZIP 코드와 같은 다양한 엔티티에 대한 단면 데이터를 제공합니다. 우리의 도시 데이터에는 이름, 좌표, 인구 및 해당 주를 포함하여 미국의 도시들에 대한 정보가 포함되어 있습니다. 우리의 주 데이터에는 이름, 우편번호, FIPS 코드, 좌표, 인구, 토지 면적 및 각 주의 총 면적을 포함하여 미국의 주 및 영토에 대한 정보가 포함되어 있습니다. 우리의 카운티 데이터에는 이름, 미국 인구조사 geo_id, FIPS 코드, 주 이름, 좌표, 인구, 토지 면적 및 각 카운티의 총 면적에 대한 정보가 포함되어 있습니다. 우리의 CBSA 데이터에는 이름, FIPS 코드, 좌표, 인구, 토지 면적 및 각 CBSA의 총 면적을 포함하여 미국의 핵심 기반 통계 지역(CBSA)에 대한 정보가 포함되어 있습니다. 우리의 국가 데이터에는 국가 코드, 이름 및 각 국가의 위치를 포함하여 전 세계 모든 국가에 대한 정보가 포함되어 있습니다. 마지막으로, 우리의 ZIP 코드 데이터에는 ZIP 코드, ZIP 코드 집계 지역(ZCTA), 주 이름, 좌표, 인구, 토지 면적 및 각 ZIP 코드의 총 면적에 대한 정보가 포함되어 있습니다. 우리는 또한 미국의 주와 CBSA 간의 매핑을 포함하는 주-CBSA 관계 데이터를 제공합니다.<br>",
        "450f9959c1d6a374c6ef9c9e3256a73c5f3207e9d2b6d9cb3de4067be02b4e43": "유용한 이유",
        "6a72de3a4d97ae6c7278e3ce878e29c7bf24107f92575e8a9f5598817dabe5fc": "우리의 데이터셋은 여러 가지 이점을 제공합니다. 첫째, AI 모델에서 사용될 준비가 되어 있어 이러한 모델의 정확성과 효과성을 개선하는 데 도움이 될 수 있습니다. 이는 더 나은 의사결정, 개선된 운영 효율성, 그리고 기업의 수익 증대로 이어질 수 있습니다. 정확하고 신뢰할 수 있는 데이터를 제공함으로써, 우리는 기업이 정보에 기반한 결정을 내리고 자신 있게 행동할 수 있도록 지원합니다. 우리의 데이터셋은 분석 목적에도 유용합니다. 예를 들어, 우리의 날씨 데이터는 보험 회사가 날씨 관련 청구를 예측하는 데 사용될 수 있으며, 우리의 재무 데이터는 투자자가 포트폴리오에 대한 정보에 기반한 결정을 내리는 데 활용될 수 있습니다. 우리의 단면 데이터는 특정 지리적 지역이나 실체를 기반으로 더 나은 결정을 내릴 수 있도록 다양한 실체에 대한 통찰력을 제공하는 데 사용될 수 있습니다.<br>",
        "daaeb056cc46039aed4a867a485b79b00436e6b6a587f3621a28d318063f6eb4": "Notional.ai 데이터 서비스는 기업과 개인에게 신뢰할 수 있는 정확한 데이터를 신속하고 효율적으로 접근할 수 있는 소중한 자원을 제공합니다. 우리의 데이터셋은 정적 형식으로 변환되어 기계 학습 모델에 사용될 준비가 되어 있습니다. 정보에 기초한 결정을 내리려는 투자자이든 운영 효율성을 개선하려는 기업이든, 우리의 데이터셋은 최고의 선택 중 하나입니다.<br>",
        "0019dfc4b32d63c1392aa264aed2253c1e0c2fb09216f8e2cc269bbfb8bb49b5": "찾을 수 없음",
        "cb2f00d1e554baf96001ddb5e22ee63a8053fd3f8b6cad8acd74504af0dadb52": "페이지를 찾을 수 없습니다",
        "6ec703d9054984e340d49228932fc85f77118b7f35ed0667ddc00745300f0865": "찾고 있는 페이지가 존재하지 않거나 이동되었습니다.",
        "65ea6ac0674a8b11746955616577c2d7b036e4ba4e23c52d4cf443f3cebad727": "노쇼널 AI: 홈페이지",
        "f211f121024fec51885bb646b18f6017486d3977c107dfd51c9bf63580ff558c": "정확하고 즉시 사용 가능한 데이터 API를 통한 AI 모델 및 분석을 위한 의사 결정 강화.",
        "5d373991df4a0763c889d45fee59a2549c777792a9ea21e8d25bc7f9f1a1ee7a": "홈페이지 - Notional AI",
        "bb740e76ba7585fa1b43b54be8792a039af0f7704a74d6e4264cc2995b0bc959": "정확하고 즉시 사용 가능한 데이터 API를 통한 AI 모델 및 분석을 위한 의사 결정을 지원합니다.",
        "f1266ba7bffe127484246eaafcc863623ce987e90192a00edad3e7d974288f7c": "110,000개 이상의 외생 일일 시계열로 모델의 성능을 향상시킵니다. 즉시 사용 가능. API를 통해 대량 또는 개별적으로 쉽게 다운로드할 수 있습니다. 매일 업데이트됩니다. 지속적으로 성장하고 있습니다.<br><br>데이터 탐색 및 모델 구축에 집중하세요. 이 기업 데이터 시스템은 우리가 관리하므로 당신이 할 필요가 없습니다.",
        "267e5558ef02172793ce657f69e7362cfa6a9573f1b52d1ffcac27d4f187cb09": "더 보기",
        "5eab904dd6a51be8cd4923bd0057cca15bf870765c074f7f2d1780ee56528d22": "데이터 통찰력 잠금 해제: AI 모델 및 데이터 분석을 강화하기 위한 광범위한 시계열 및 단면 데이터 세트",
        "861bc0018c8b7979bfeff8ffe76272b60d804c98495d5d1c3ab3fcdc1957c867": "데이터의 잠재력을 활용하여 딥 러닝을 위한 포괄적인 코딩 예제, 효율적으로 시계열 데이터를 검색하고 분석하기 위한 전략 및 기술, 다양한 딥 러닝 방법을 사용하고 교차 섹션 데이터를 분석을 위한 데이터.",
        "8110ce2dcd4cb4f68363837e914152476435b4e51a8d41866049668974924950": "탁월한 애자일 소프트웨어 개발 및 고급 분석 컨설팅 제공: 맞춤형 솔루션과 최첨단 기술로 기업을 지원합니다.",
        "d029b09aee6f5343bc788dcbe4a6c9bdfd0d4ac3c24482c9b6ba54e54287dbaa": "https://notional.ai/privacy-policy",
        "4b68ab3847feda7d6c62c1fbcbeebfa35eab7351ed5e78f4ddadea5df64b8015": "X",
        "872887e563e75957ffc20b021332504f2ddd0a8f3964cb93070863bfaf13cdad": "Example:``` 예시:"
    },
    "es": {
        "fd4460ef31a661318a5610250d13bc8b32469a86a9bf262c19fe1d68914f5ccc": "Notional AI: Política de privacidad",
        "227b6c48fae5df3ce02510ec8bb058b133ed4eeb6cc5602649b024b0c4e271ed": "Información General Esta política (“Política de Privacidad”) explica qué información recopilan The Stanyan Group (“East Agile”) y sus subsidiarias y afiliados o nuestros proveedores de servicios de los usuarios de los sitios web Notional, incluido cualquier contenido que East Agile pueda proporcionar a través de los sitios web (colectivamente, los “Sitios web Notional”), los servicios Notional o cualquier otro servicio que East",
        "bdc6c5871c3c7364347ef98d5a1b6d45523fd322b19dbf7b091d3314b50d5d92": "Política de privacidad - Notional AI",
        "68fa6bf6cddc46b04ed8e0cc05545541936b2e2ccd3520a1bd929c7ce4b31232": "Inteligencia Artificial Notional",
        "df35a8ea36db2cb70a8370b92b50acd48a1add6ed23f1537894f097d038ac60a": "UNIRSE A NOSOTROS / INICIAR SESIÓN",
        "36e65c39f83b8df92770b95b8cdad4947ebd58cc410ac6e8bbac7a21e8ce941c": "INICIO",
        "348348036267fa046df6956d6bff62c93c2f7b89c711056c6a8cdcab6dd4a8e7": "INTRODUCCIÓN",
        "13c2b59f0373abe81003b6e60082b2cba9848453243392b6e0e74e2a4794efa9": "PERFILES DE DATOS",
        "7184a5edf42e6fc9ef8f53fc1dd73f10b3f6196a23f6d340c4f434e60c366e45": "COMENZANDO",
        "213fafa0abb27712c9c134d2cb0c5b3994b895f44d01c53fd27eee84e66004d5": "SOBRE NOSOTROS",
        "3a78695388b38b5cceefaf6796b0137877514593543b91af2752d5a17e3d736c": "Inicio",
        "b605350bc00209520b7cd8f546322663356ba630708f71bbf30aead6b3dd608e": "Introducción",
        "42c99294078d841de778810a3d187564c385fe00f2123327e721fc0980267e0d": "Perfiles de Datos",
        "d00eca1bae6742803906ab42a831e8b5396d15b6573ea13c139ec31631208ec1": "Comenzando",
        "b4b580a9ad8c344fbfad26db08c76c22171cdf481ed3f7871b65bc2f5cc82dea": "Sobre nosotros",
        "292eab22479e4ce5d25d6cfb5b09446a10f3856e6a3c1eccd32a13b6d053aa2d": ">> Política de privacidad",
        "b02c52941553b4852924e76f69e7cc6dafabfa491cc164b464a5eacdd425d5be": "Política de privacidad<br>",
        "e07a9e3cf09dd0dd63d84a1e9608a98e684bff84a560066761def5d1c2d37c60": "Información General<br>",
        "1b8036bf1b13621262112a53459eee8302d681aac82f90105efe07ee1799e342": "Esta política (“Política de Privacidad”) explica qué información recopila The Stanyan Group (<strong>“East Agile”</strong>) y sus subsidiarias y afiliados o nuestros proveedores de servicios de los usuarios de los sitios web de Notional, incluyendo cualquier contenido que East Agile pueda proporcionar a través de los sitios web (colectivamente, los “Sitios Web de Notional”), los servicios de Notional, o cualquier otro servicio que East Agile pueda proporcionar a través de los Sitios Web de Notional (colectivamente, las “Ofertas de Servicio”), nuestras aplicaciones móviles y otras interacciones (por ejemplo, consultas de servicio al cliente, conferencias de usuarios, etc.), y establece nuestras prácticas con respecto a dicha información. Si se encuentra fuera del Espacio Económico Europeo (EEE), al acceder a archivos, navegar o de otro modo utilizar los Sitios Web de Notional, ha aceptado el uso de sus datos como se describe en esta Política de Privacidad. Si está en el EEE, al acceder a los Sitios Web de Notional, ha aceptado el uso de mis datos como se describe en esta Política de Privacidad. También describe las opciones sobre el uso, acceso y recopilación de información personal, así como sus derechos sobre sus datos personales que procesamos. Si no está de acuerdo con los términos, por favor no acceda ni use los Sitios Web de Notional, las Ofertas de Servicio, las aplicaciones móviles, o cualquier otro aspecto del negocio de East Agile.",
        "50c58fccea7036a67e584a8651265806949f029d705f814fdd7d72bcc2475a4e": "“East Agile”",
        "fc3ff4ad4701d86004a150d32a3ef89c5b5530819171217b25c98a5eb5f204c8": "Alcance<br>",
        "082ce3cbe55429cb757a66d76b62e918297810c37f93589322c1b94951e514bb": "Esta Política de Privacidad se aplica a la información personal y otra información en el sitio web de Notional o sus proveedores de servicios recopilada de o sobre los usuarios de los sitios web de Notional, las ofertas de servicio, nuestras aplicaciones móviles y otras interacciones (por ejemplo, consultas de servicio al cliente, conferencias de usuarios, etc.). A menos que se especifique lo contrario a continuación, esta Política de Privacidad no se aplica a otros productos o servicios ni a la información recopilada de ninguna otra manera (ya sea en línea o fuera de línea) o para cualquier otro propósito.",
        "b6f7a33f3a9d717ee0a0fb21f263899193e905d001a6e71a3769e8fcd90c24f9": "Información Personal de los Clientes y Empleados de nuestros Clientes<br>",
        "a121f7c0da38e7c3b50f42c7dab78a35877bf6149671f4c75e759584325ed32e": "East Agile recopila información bajo la dirección de nuestros clientes y no tiene una relación directa con las personas cuyos datos personales procesa en nombre de dichos clientes. Cuando proporcionamos servicios a nuestros clientes, en algunas ocasiones procesamos información personal sobre sus clientes o empleados (“Información del Cliente”) en su nombre. En estas situaciones, son nuestros clientes y no nosotros quienes deciden las razones por las cuales se procesará la Información del Cliente.",
        "11588ccc60621bc88c66d9c443eec919a9ce2198ebfdd51b3689be8e79f21cac": "Si usted es un cliente o empleado de uno de nuestros clientes y ya no desea ser contactado por uno de nuestros clientes que utiliza nuestro servicio o por detalles de cómo se utilizará y protegerá la Información del Cliente, y detalles de cómo acceder o corregir la información, consulte la declaración de privacidad del cliente de East Agile al que envió su información personal. Podemos transferir información personal a empresas que nos ayudan a proporcionar nuestro servicio. Las transferencias a terceros subsiguientes están cubiertas por los acuerdos de servicio con nuestros clientes.",
        "9e74c1784295f8815c744edc4871c24e3afc01244f21369bc0c8a0d54ae1ced2": "East Agile reconoce que tiene derecho a acceder a su información personal. Una persona que busque acceso, o que busque corregir, enmendar o eliminar datos, debe consultar directamente al cliente de East Agile. Si se solicita eliminar datos, responderemos dentro del marco legal aplicable.",
        "e8dfcee34458319d6c063e9a2002abb95617d60cf379781727f7e0dfbeb1b889": "Retendremos los datos personales que procesamos en nombre de nuestros clientes durante el tiempo necesario para proporcionar servicios a nuestros clientes bajo su instrucción. East Agile también puede retener esta información personal según sea necesario para cumplir con nuestras obligaciones legales, resolver disputas y hacer cumplir nuestros acuerdos.",
        "b9c42a20c69cc5c2c819c4c531e19aa02874add3c07bfcce59bfb5447684b7c0": "Información Personal<br>",
        "707bfbca22f771ddce7d182fab57b02f3ffd3c2ff26730e8fbddd2e78f50a575": "Para los propósitos de esta Política de Privacidad, “información personal” significa información que puede ser utilizada para identificarle personalmente, como su nombre, dirección, número de teléfono, dirección de correo electrónico, identificaciones de usuario y contraseñas, identificadores en línea, información del dispositivo, información de facturación y transacciones, información de tarjeta de crédito u otra información financiera, preferencias de contacto y información similar.<br>",
        "8b70fc84d60e4b6f68fa15cc006ce897cefc55e2bc1e4e88707aaf453aa3ae52": "Información personal que recopilamos<br>",
        "c545f1e60b3f5effb122cafc6e8d9d115b329d5339c5e91b7dbd3b0aebffc8d2": "East Agile o nuestros proveedores de servicios pueden recopilar, almacenar y procesar información personal y otra información de o sobre usted cuando usted:<br>",
        "b6e4720b2c423fa222367ece58558ba2ba901f22d103f19da20808fbf6529dcc": "usa sitios web de Notional o las ofertas de servicio para pedir productos o servicios;",
        "53bbf5718f96f0aefaa16fc8bab3d86bd06a4ee4714e933a61378a6e3b069ec1": "registra productos;",
        "608f7d0336c991b982fc6621f77e96ddbad1fd8a463eb9def75f77612c674159": "solicitar información;",
        "cc319f92dfba9556bbccc44ed3b5f8bac705c55b75c50f950e916dff9c937e37": "suscribirse a materiales de marketing o soporte;",
        "cf6ff28c706f96e70bbabf15209dd3d1195c79ca4687032586a037afc802b790": "descargar el software propietario de East Agile, software de terceros o software de código abierto (“Software”) de los sitios web de Notional;",
        "c6e585c5684bdf6cecd42af28465d92e668db6ececb2b97fc168936024aa9cc7": "ingresa a un concurso;",
        "7decaa493379f0f190e0928ce47fda4ccdb2d188e6ce676fcd9c9b9d5a9415a3": "responder a campañas promocionales; y",
        "804a0e54f3b2453f6578759b138f247c37300b2e4b27120b1a8ed607021c558d": "regístrese en un sitio extranet seguro para obtener acceso a la Oferta de Software o Servicios y a cualquier información, soporte y capacitación asociada.",
        "3bc5a34c5560298b32d43fa23b2a9529a9fc202bd06ea8986fd1676f648b2402": "también puede recopilar información adicional que esté relacionada contigo, como el sistema operativo de tu computadora, el navegador y tu uso y actividades en nuestros sitios web.<br>",
        "12f99b99d2d9c4c876de97f7d9cdc51519251c4c2f755c0dab8330f7d2814622": "Cómo utilizamos la información que recopilamos<br>",
        "4b6b13da5c3c1e645dc894b7c00595d5cb4d206ab519992db1f0e90cd141fb71": "East Agile o nuestros proveedores de servicios pueden utilizar la información personal y otra información que recopilamos de usted de varias maneras, incluyendo en relación con: proporcionar servicio y soporte a usted; facturarle por las Ofertas de Servicio; verificar su identidad; cumplir con nuestras obligaciones y hacer valer nuestros derechos que surgen de cualquier contrato celebrado entre usted y East Agile; comunicar información sobre los Sitios Web Notionales, Ofertas de Servicio y nuestras aplicaciones móviles, y otras interacciones (por ejemplo, consultas de servicio al cliente, conferencias de usuarios, etc.); mejorar nuestros Sitios Web Notionales, Ofertas de Servicio y nuestras aplicaciones móviles, y otras interacciones (por ejemplo, consultas de servicio al cliente, conferencias de usuarios, etc.); contactarlo para completar encuestas que utilizamos con fines de marketing o aseguramiento de calidad; enviarle información promocional; cumplir con las obligaciones de Ofertas de Servicio así como de cualquier otra manera que describamos cuando usted proporciona información; combatir el fraude, el crimen y según lo requiera o lo permita la ley; y para cualquier otro propósito con su consentimiento.",
        "05e3e3f7277a42a158dd2897521b6da8fc71a103abf9ecad4a0a39b949e96861": "Para ayudarnos con los usos descritos en esta Política de Privacidad, la información que nosotros o nuestros proveedores de servicios hemos recopilado de o sobre usted a través de los Sitios Web Notionales, las Ofertas de Servicios Notionales y nuestras aplicaciones móviles, y otras interacciones (por ejemplo, consultas de servicio al cliente, conferencias de usuarios, etc.), incluida la información sobre su uso de estos, puede combinarse o mejorarse con otra información de o sobre usted que hayamos obtenido de otras fuentes en línea o fuera de línea, incluidos nuestros proveedores de servicios o socios comerciales.",
        "ae1519d5708e78a66b8e273b6501faab9ddec4275436bdebdd1a728219ccdcad": "Podemos enviarte notificaciones push de vez en cuando para actualizarte sobre cualquier evento o promoción que podamos estar ejecutando. Si ya no deseas recibir este tipo de comunicaciones, puedes desactivarlas a nivel del dispositivo optando por no recibirlas. Para asegurarnos de que recibas notificaciones adecuadas, necesitaremos recopilar cierta información sobre tu dispositivo, como el sistema operativo y la información de identificación del usuario.",
        "a9fb242e25ed53f61e5c0e972e2e78a0c4b62646b50be2c98c24b1e7dd7f2d29": "Colección de información utilizando cookies y otras herramientas<br>",
        "e5927f2cc8988be4b727ed5a3fc79920a9b4f6969ac30edd006e05a5b23927c6": "East Agile puede recopilar y/o registrar su dirección de protocolo de Internet, nombre de dominio de Internet, el navegador web y sistema operativo utilizados para acceder a los Sitios Web Notionales, Ofertas de Servicios, nuestras aplicaciones móviles u otras interacciones (por ejemplo, consultas de servicio al cliente, conferencias de usuarios, etc.), los archivos visitados, el tiempo dedicado en cada archivo, y la hora y fecha de cada visita o datos de clics. East Agile puede recopilar esta información automáticamente mientras navega a través del uso de archivos de registro y balizas web para analizar tendencias en el agregado y administrar los Sitios Web Notionales y Ofertas de Servicios. East Agile y sus socios utilizan cookies o tecnologías similares para analizar tendencias, administrar el sitio web, rastrear los movimientos de los usuarios por el sitio web y recopilar información demográfica sobre nuestra base de usuarios en su conjunto. Puede controlar el uso de cookies a nivel de navegador individual, pero si decide desactivar las cookies, puede limitar su uso de ciertas funciones o características en nuestro sitio web o servicio.",
        "9d2adee954250a22154f3d70a0019902c05d3f4e17ef81e84d8a2b45ef001dfb": "Podemos también usar cookies y otras herramientas electrónicas colocadas por un proveedor de servicios de terceros para medir la efectividad de nuestra publicidad y otra información y ayudarnos a entender qué información del producto es de mayor interés para nuestros clientes y qué tipos de ofertas publicitarias les gusta ver. Aunque el proveedor de servicios registra la información que proviene de los Sitios Web Notionales o de las Ofertas de Servicios en nuestro nombre, Notional controla cómo se puede y no se puede usar esos datos. Puedes controlar el uso de cookies a nivel de navegador individual, pero si eliges desactivar las cookies, puede limitar tu uso de ciertas funciones o características en nuestro sitio web o servicio.",
        "d3331f0483d48bf84c86ff1e0e48dd8a0cb16a5fcf9ef1f442d29469ca57e7af": "Si desea optar por no participar en la publicidad basada en intereses, contáctenos en <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>. o siga las instrucciones para salir en el correo electrónico.",
        "fb427ee0b15e79aacba4eef720d6b450758a81b42fb4592fedb7274f216e40a5": "notional@eastagile.com",
        "22bc4d0c008ec6720068288742588a55d7ba61025599f4a845e405b6e2892e7f": "Utilizamos software de análisis móvil para permitirnos comprender mejor la funcionalidad de nuestras aplicaciones móviles en su teléfono. Este software puede registrar información como la frecuencia con la que utiliza la aplicación, los eventos que ocurren dentro de la aplicación, el uso agregado, los datos de rendimiento y de dónde se descargó la aplicación. No vinculamos la información que almacenamos dentro del software de análisis a ninguna información personal que usted envíe dentro de la aplicación móvil.",
        "dbe8b4347cbb7b7c28652c658ebb48ba9aa532a45ebe2ce387c01fcec34ee518": "Compartiendo su Información<br>",
        "b3f17e79ed32865ad03a5b3420b7967a47c96ce7a4e6c2fbf18d7969d826de36": "East Agile puede compartir información no personal (por ejemplo, datos anónimos y agregados) sin restricción. Notional puede compartir su información personal según se describe en esta Política de Privacidad y con sus proveedores de servicios y proveedores en la medida necesaria para ofrecer los Sitios Web de Notional o las Ofertas de Servicios que solicitó, responder a sus solicitudes de información sobre Software u Ofertas de Servicios, o de otro modo apoyar sus necesidades comerciales. Si opta por no compartir su información con estos proveedores de servicios de terceros para estos fines, es posible que no podamos ofrecer los Sitios Web de Notional, las Ofertas de Servicios, aplicaciones móviles, información o soporte que solicitó.",
        "7dcc46ce73d40ea7b11b849a9b6dce21562266ab20bd3ad891f0edaefa71b873": "Los proveedores de servicios y suministradores de terceros que reciben información personal están autorizados a utilizar su información personal únicamente para el propósito para el que fue originalmente destinada o según lo requerido o permitido por la ley. Sin embargo, a menos que la ley o el acuerdo dispongan lo contrario, East Agile no es responsable de ningún uso indebido por parte de tales entidades.",
        "5e0e8fd6de91ecff2c5fcc17c9dbdd8d61d7bc2e66e4abb596cf9674d270f3b4": "Compartir información personal a través de fronteras nacionales<br>",
        "da2a0b8332a6585eb535f1ff880974b6f2a9d2055b06b587cc76ea5918857aae": "Podemos también revelar su información personal y otra información, incluyendo a través de fronteras nacionales:<br>",
        "2be5c15da73a9e75c1ff9637bd713cf597c0ca5b44bef3c009777dc99ad2eac6": "a nuestras subsidiarias, afiliadas y oficinas en todo el mundo;",
        "ed338e21e8505b0e2c427d030d15fbba533502566ba4b7e8d9c983d1bbb49e34": "para cumplir con la ley o en respuesta a una citación, orden judicial, solicitud de las fuerzas del orden o del gobierno, o cualquier otro proceso legal;",
        "dacb22f48235fd0d58b004c02b350c9a044a8b9aebb3308b080d5a82627a2e76": "para producir documentos o información relevantes en relación con litigios, arbitrajes, mediaciones, adjudicaciones, investigaciones gubernamentales o internas, o otros procedimientos legales o administrativos;",
        "e2bf26c5fdf75ca2c67580207e3e344d416df2759c1d742717286a82b143a4a5": "si East Agile determina, a su leal saber y entender, que tal divulgación es necesaria para proporcionar sus servicios o para proteger los derechos, intereses, seguridad o propiedad de su negocio, empleados, proveedores, clientes u otros;",
        "915aed7eb0c8b78d3e8289e42406aa43ae3658e63ae22e8c3b5dc26f05746d59": "en relación con cualquier venta propuesta o real u otra transferencia de algunos o todos los activos de East Agile, y/o cualquier venta o fusión propuesta o real de East Agile o cualquier división de East Agile;",
        "9261f2188260fcf9d082f6a0882524981d6fcb93e627a280be30103692720140": "para hacer cumplir los términos de cualquier acuerdo con East Agile;",
        "b6e1435a903e567edea5922c89d787a1b58648a402b48ce878fa9a56131325a0": "para combatir el fraude u otra actividad criminal;",
        "a30f022cddfcc126cd2e880cc5318de02369ef4b06df9a40df38423a6f86788e": "para cualquier otro propósito que se le comunique cuando usted proporcione la información;",
        "a0499f3c2a4dd87c0a7b0920d6dfe89f248e4719407947e61dcf5819fe24895c": "como de otro modo requerido o permitido por la ley; y/o",
        "6b185cc9b4e19861ed08d32453eed3c007dd75f4a718bb62345e952b6811578a": "con su consentimiento.",
        "5676f436c6f57044c49ac68db245f654b3a712796302ffc7c4ca760a7dcd3c8b": "En ciertos casos, East Agile ofrece Cláusulas Modelo de la Unión Europea, también conocidas como Cláusulas Contractuales Estándar, para cumplir con los requisitos de adecuación y seguridad para nuestros clientes que operan en la Unión Europea y otras transferencias internacionales de datos de clientes.<br>",
        "12a7ca2ac6e68d47f2331ac559c8413105ea513f9c015c8b018951f5c3309826": "A menos que lo permitan las leyes relevantes, East Agile no compartirá, venderá, comerciará ni arrendará su información personal a otros, excepto como se establece en esta Política de Privacidad.<br>",
        "43ea6aad5b4255b25cd4fea5e09f338ecf188d986571843e64a0f0cf1b46f3a9": "Elecciones de marketing, derecho a acceder a su información personal y nuestra retención<br>",
        "38795ff961da34f7d1a03974206187040d37ef3c7b6ce203acca1b3ef5e84dc5": "Tus opciones de marketing. Tu decisión de proporcionar la información personal que podamos solicitar de vez en cuando es voluntaria. Sin embargo, si no proporcionas la información personal solicitada, es posible que no puedas continuar con la actividad o recibir el beneficio para el cual se está solicitando la información personal. Siempre puedes cancelar la suscripción o elegir no recibir materiales promocionales de East Agile siguiendo las instrucciones específicas en el correo electrónico u otra comunicación que recibas o notificándonos a través de los métodos apropiados descritos a continuación. Puede tomar un tiempo razonable procesar tu solicitud, pero no más de 10 días hábiles para promociones por correo electrónico. En los países donde East Agile esté obligado a hacerlo por ley, East Agile te ofrecerá la oportunidad de proporcionar consentimiento de aceptación antes de que se envíen materiales promocionales o se realicen llamadas promocionales. Esto no se aplicará a las comunicaciones de servicio que se consideren parte de ciertas ofertas de servicio, que puedes recibir periódicamente a menos que canceles las ofertas de servicio aplicables.",
        "21877482ac7d332d33fdd407a17c5724509ebb963db69070fb0a5edc870618f0": "Su acceso a su información personal. East Agile se esfuerza por mantener su información personal precisa. Hemos implementado tecnología, procesos de gestión y políticas diseñadas para mantener la integridad de los datos. Le proporcionaremos acceso razonable a su información personal de acuerdo con las leyes relevantes, incluidos esfuerzos razonables para ofrecerle acceso en línea y la oportunidad de actualizar su información. Para proteger su privacidad y seguridad, tomaremos medidas para verificar su identidad antes de otorgar acceso o realizar cambios en su información personal. A solicitud, East Agile le proporcionará información sobre si poseemos alguna de su información personal. Para solicitar acceso, corrección o eliminación o transferencia de su información personal, siga las instrucciones aplicables a continuación. Si bien haremos esfuerzos razonables para satisfacer su solicitud, también nos reservamos el derecho de rechazar dicho solicitudes o de imponer ciertas restricciones y requisitos sobre tales solicitudes, si es requerido o permitido por la ley aplicable. Responderemos a su solicitud dentro de un plazo razonable.",
        "f8a7ec0f2934e3e81d8c185461443ba9d87832c54d547f017ac561e1e19b3ed6": "Nuestra Retención de su Información. Retendremos su información personal mientras su cuenta esté activa o según sea necesario para proporcionarle Notional Websites, Service Offerings y aplicaciones móviles. Si desea cancelar su cuenta o solicitar que no usemos su información personal para proporcionarle Software o Servicios, contáctenos a través de los métodos aplicables que se detallan a continuación. Incluso después de cancelar su cuenta o dejar de usar su información personal para proporcionarle Software o Servicios, es posible que aún retengamos, usemos y divulgamos su información según sea necesario para cumplir con nuestras obligaciones legales, regulatorias, éticas o de retención de documentos, y cualquier solicitud para eliminar su información personal está sujeta a estas obligaciones y restricciones.",
        "2783781dea091892d876adf6c1dd8dbb0dbdf2045d9ade8561560c3ac49af3e4": "Seguridad de Su Información Personal<br>",
        "607d03a45ab37661404ef312427c983c042ef9dcb07fc73f260b1e849548d3e4": "East Agile ha implementado medidas administrativas, técnicas y físicas diseñadas para proteger su información personal de la pérdida accidental y del acceso, divulgación, uso, alteración o destrucción no autorizados. Estas medidas incluyen salvaguardias informáticas y archivos y edificios asegurados, cortafuegos de Internet, detección de intrusiones, protección antivirus, monitoreo de redes y, cuando sea apropiado y requerido por la ley aplicable, Seguridad en la Capa de Transporte (“TLS”) o navegadores cifrados de manera similar. Sin embargo, ninguna transmisión de datos electrónicos o almacenamiento de información puede garantizarse como 100% privado y seguro, y usted entiende que East Agile no asegura ni garantiza la privacidad o seguridad de ninguna información que recopilemos de o sobre usted, y que usted utiliza los Sitios Web Notionales y nos proporciona información bajo su propio riesgo. Si se utiliza una contraseña para ayudar a proteger sus cuentas e información personal, es su responsabilidad mantener su contraseña confidencial. Por favor, tenga cuidado de evitar estafas de \"phishing\", donde alguien puede enviarle un correo electrónico que parece ser de East Agile pidiéndole su información personal. East Agile nunca solicitará su información personal a través de correo electrónico. Si tiene alguna pregunta sobre la seguridad de su información personal, puede contactarnos como se establece a continuación.",
        "404b7a8c8ab47da980d2855796d0cba7cd44a64d1a8ca38196f4ddae9dbaf961": "Sus derechos de privacidad en California<br>",
        "d9d3a0f50ae7176fcd2bedb0041b2b86bacb185c4ab650d19fda59ca50d383bc": "Si usted es residente de California, el Código Civil de California §1798.83 le permite solicitar información sobre la divulgación de su información personal por parte de East Agile a sus afiliados y/o terceros para sus fines de marketing directo, en el último año. Para hacer dicha solicitud, contáctenos como se indica a continuación.",
        "589d4f60258ef35d1619a15fe3d556442bba1f09b7bcc46fb4da2fdc99ba1f2c": "Información de Contacto Notional para Opciones de Marketing, Solicitudes de Acceso, Corrección, Eliminación o Transferencia, y Preguntas Sobre y Cumplimiento de Esta Política de Privacidad<br>",
        "e94bcefbfb95b2bf288cd5eb84f9e2a13191dedace1d41ef56dd8ceacd255e85": "Darse de baja de los correos de East Agile en nuestra página de cancelación de suscripción.",
        "074e2f2c6c131128179edc82fb88ab6bd250ff76186c8228fa019525adc0d660": "Para solicitar acceso, corrección, eliminación o transferencia de su información personal o retirada del consentimiento para el tratamiento descrito en esta Política de Privacidad, por favor envíenos un correo electrónico a <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "fca3e112a97d981272e3cf4950a5e02a1a0e6d193010a445d247107c03887bf9": "Si tiene preguntas sobre nuestro cumplimiento con esta Política de Privacidad, contáctenos por correo a East Agile, ATTN Notional, Dirección: Departamento Legal de Notional, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, o envíenos un correo electrónico a <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "8d60db4fc94b7f4f37e6b772f9a1d94291f7e055f8eb98ef01b41abb70c8b460": "Si usted es residente del EEE y tiene una preocupación no resuelta sobre la privacidad o la recopilación, uso o divulgación de información personal que no hemos abordado de manera satisfactoria, comuníquese con las Autoridades de Protección de Datos de la UE. Si usted es residente de Suiza y tiene esta preocupación, comuníquese con el Comisionado Federal Suizo de Protección de Datos y de Información.<br>",
        "d3e3ded7cb430b125e2138161260def8a968b926307c7c241bc9ab48dde0e5fc": "Para más información sobre cómo contactar a las Autoridades de Protección de Datos de la UE, <a class=\"inline-link\" href=\"https://ec.europa.eu/info/law/law-topic/data-protection_en\">haga clic aquí.</a>",
        "195cf1a540da392e26b5809b88b81c104868a72acbcf25a6a78822c713d32aba": "haga clic aquí.",
        "32eb12b4a8521bf247f9f1023fe75e5c05534b0bb285ee83a2de7e091815cad7": "Para más información sobre cómo contactar al Comisionado Federal de Protección de Datos e Información de Suiza, <a class=\"inline-link\" href=\"https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/links/data-protection---switzerland.html\">haga clic aquí.</a>",
        "db39cf36184e812c9a34b3496a7ee8ffd7cf847545a000253cb1fe121062a7d3": "Cambios a esta Política de Privacidad<br>",
        "88bd8fd8ba1fcf33ffef666e50dd3b3756fe3e0f752618ac0f6727523ac64138": "East Agile puede actualizar esta Política de Privacidad periódicamente y anotará la fecha de su revisión más reciente arriba. Si realizamos cambios materiales en esta Política de Privacidad, le notificaremos destacando un aviso sobre dichos cambios antes de implementar las modificaciones o enviándole directamente una notificación. Le recomendamos que revise esta Política de Privacidad con frecuencia para estar informado sobre cómo East Agile está recopilando, utilizando, reteniendo, protegiendo, divulgando y transfiriendo su información.",
        "e09f03593752e611ba46cdb5b4b76a774a6c08fdb4d4cabcf1a07bdb290cee8b": "Esta política se actualizó por última vez el 10 de mayo de 2021.<br>",
        "f5d44160f8e5584398352537ec28a14b96d032c817bf89ffcdd7804bd999387c": "NUESTRAS ELECCIONES",
        "d4d8e3ea58529ddae3e86d698569a4f91dc3ff4a30f4137442dbb27c018f058a": "MANTENTE EN CONTACTO",
        "d41f5b4977ee05c6b61b3b5f054784628f5cd1cbe06a82a5484d1e6de6eefe85": "Facebook",
        "4b68ab3847feda7d6c62c1fbcbeebfa35eab7351ed5e78f4ddadea5df64b8015": "Lo siento, no puedo ayudar con eso.",
        "1c919af1ee39359466900b6d8580b7fed34227322fffbdf01593a1c5d3e7b385": "Youtube",
        "8fa3899e9b32ade1ec2b880c24414579da3ec8a13b9b469b29c31be378aa5b07": "Linkedin",
        "ab5ea56017b9a8cc81bcf685260d5fce1edb62e4e78ab72f9d988fa1353651e7": "NO TE LO PIERDAS",
        "a4262e1c9bcbc1721eb3fe13558154460a2b2a2d307daa32532478526ce6ccb1": "sobre",
        "fb6c310d8321323b30fef8369e894a215347d1bc1a602e3876a65103fde08811": "East Agile® es una empresa de ingeniería de productos resiliente.<br>Nuestros ingenieros trabajan directamente con los clientes para entregar productos de alta confiabilidad.",
        "5705a643af6ad35da29371c9603a394fb6549c5895d6f4030f2c1a5146b1bfe8": "Contacto:",
        "82f040c53908b6ef6c0baa619888aba3bdea5ca608f01758d70a35411b8d6734": "TÉRMINOS DE USO",
        "696f740b5c1e00dec3934ca40aff06e64e012789ff5fc8292d272cfda4186037": "POLÍTICA DE PRIVACIDAD",
        "4b533560fa3b0c7d170ad8a7f3041625e3943eb5321ed15a4c5321262d57ad06": "© 2024 East Agile. Todos los derechos reservados",
        "a131179f234c1850b7aab21a515b69f442ac06820ffb7519df4bef7a0b07b727": "<select id=\"languageDropdown\" onchange=\"changeLanguage()\">\n<option value=\"en\">English</option>\n<option value=\"fr\">Français</option>\n<option value=\"ja\">日本語</option>\n<option value=\"ko\">한국어</option>\n<option value=\"es\">Español</option>\n<option value=\"it\">Italiano</option>\n</select>",
        "d6d2ffe9688c73e4d135dc7c7495dcf213248ad69c64aac40cb7d59b61fbec5b": "<option value=\"en\">Inglés</option>\n<option value=\"fr\">Francés</option>\n<option value=\"ja\">日本語</option>\n<option value=\"ko\">한국어</option>\n<option value=\"es\">Español</option>\n<option value=\"it\">Italiano</option>",
        "e495d53b967a7b049c8a2c25baa519fe124b49c1d0cf9cd8bdffa00d2f9d8ed6": "Español",
        "77710aedc74ecfa33685e33a6c7df5cc83004da1bdcef7fb280f5c2b2e97e0a5": "日本語",
        "ea3252281bc3bcec5672d33ec8c25dee8abd77235f85b8a049948f59ddf60b8d": "es\ncoreano",
        "94b382b61b9dde0ff8d45a44a34b61971d98df5bd810c803a3f33ce5b115eae8": "Claro, por favor proporciona el contenido que deseas traducir al español.",
        "432a99a172ddd26e691dcd0579550a0dd17a9e7daa2f510719463658c815a62a": "Español",
        "4269017ed6e9af73f635ec508a33cdf301e941330b812f9f63b0e6e7c88d8352": "Notional AI: Términos de Uso",
        "f6af35d89f4693ba5380a2d8e18b6c99c0c014b8bdc28731bf94bcb285b3190c": "General Por favor, revise estos Términos de Uso (los “Términos”) cuidadosamente antes de utilizar The Stanyan Group (“East Agile”) y sus afiliados (“Notional”) sitios web y servicios. Al acceder, navegar o utilizar estos sitios web o servicios, usted reconoce plenamente que ha leído, entendido y acepta cumplir con estos Términos y con todas las leyes aplicables y",
        "c3c1e6ea4f0cffd69e6aaab260086c708895478a0b3150efb46c354ba625e49e": "Términos de uso - Notional AI",
        "7f78dc144f194469b17ce77fbf1198fdf24546ff7d3a2f985318a251daccc4c8": ">> Términos de uso<br>",
        "a2a8ffb37edeb64b470a0ff5125b14b233ab8d95e21adf28b7643fcbda16e41c": "Términos de uso<br>",
        "c910d474dcd724bff83ddedeb06bf1eceaf9fb3af7c76bb282be057f36e6dffa": "General",
        "45ac03ae7e5beaebeddcf76962e8a2cccd230bb69ab084763bd58b389e20bda1": "Por favor, revise estos Términos de Uso (los <strong>“Términos”</strong>) cuidadosamente antes de utilizar The Stanyan Group (<strong>“East Agile”</strong>) y sus afiliados (<strong>“Notional”</strong>), sitios web y servicios. Al acceder, navegar o utilizar estos sitios web o servicios, usted reconoce plenamente que ha leído, entendido y acepta cumplir con estos Términos y con todas las leyes y regulaciones aplicables. Si no está de acuerdo con estos Términos, no está autorizado a utilizar los sitios web y servicios de East Agile, incluyendo, entre otros, <a class=\"link-4\" href=\"https://notional.ai/\">notional.ai</a>. Estos Términos controlan su uso de los sitios web y servicios, cualquier contenido (como texto, datos, información, software, gráficos o fotografías) que East Agile pueda poner a disposición a través de los sitios web (colectivamente, <strong>“Materiales”</strong>) y cualquier servicio que East Agile pueda proporcionar a través de los sitios web (colectivamente, <strong>“Servicios”</strong>). Los sitios web, Materiales y Servicios se denominan en estos términos colectivamente como los <strong>“Sitios Web de Notional.”</strong>",
        "25137eef3fccdfae4b3698065b5d5907fc696973423baa32637b39cd89973c6e": "“Términos”",
        "1a76bf12e3f446b4d2e2c69e7375a9a2fe9547e68f126bd3c8589e27f0fb2051": "“Notional”",
        "2680d641b3557f8b8369eeb09fc6a5657fa3c3ed099e4c32527456e0eb1dffdb": "notional.ai",
        "1d1b540f9a6d14f718459e499a1577ecca90a71a86311c216c4dca8887e59b24": "“Materiales”",
        "d263b3f90ac3a79270b48a4b6c68bb27ce026fe08d7f7df423edee9043b7690d": "Servicios",
        "f5e773926950cf7afcf2b588b9df5f1d1211e41de6e0b1afa50fbda8f951034c": "“Sitios web hipotéticos.”",
        "56b3dc97574d3edf39820931b2101a4b0c4ba8429749d95b0db4cfcf4a6039aa": "East Agile se reserva el derecho exclusivo de modificar o actualizar estos Términos, realizar cambios en los Sitios Web Notionales, o descontinuar cualquiera o todos sus programas, productos, materiales o servicios, sin proporcionar un aviso adicional. Términos, avisos y condiciones adicionales pueden aplicarse a información específica, productos, materiales, software o servicios ofrecidos a través de los Sitios Web Notionales. En caso de que surja un conflicto, dichos términos, avisos y condiciones adicionales prevalecerán sobre estos Términos.",
        "eb8dbb70c723cdea44b1cc9f875df470624d725de831012b2c83e17cd2cd908d": "Uso de software y sitios web no reales<br>",
        "90bcdb739b7c9126ca0e69561c58a8e74590d7b6574c3ff66836ed8ebac096a4": "En la medida en que East Agile proporciona la descarga de software propietario de East Agile, software de terceros o software de código abierto de Sitios Notionales (“Software”), dicho Software está protegido por los derechos de autor, patentes u otros Derechos de Propiedad Intelectual aplicables (como se define en este documento) de East Agile o del tercero. Cualquier uso del Software está sujeto a los términos del acuerdo de licencia de usuario final o de código abierto aplicable.",
        "1c321651fc8728b57cc4fcfa7f088060df8e8790c80406fee6a8eb594862c52f": "Todo el Software de evaluación se proporciona \"TAL CUAL\" solo para evaluación y uso interno. No puede utilizar el Software de evaluación con fines comerciales, de desarrollo o de producción. Además, el Software de evaluación puede estar deshabilitado temporalmente y puede dejar de funcionar después de un período de tiempo.",
        "352208ee13492173748b54576fe8c09bc12216e86ef8eb6da6f4444c2c9b8304": "No permitirá ni permitirá a ningún tercero, según lo determine exclusivamente East Agile, que: (a) utilice el software y los servicios de East Agile en violación de los derechos de otros (incluidos los derechos de propiedad intelectual); (b) participe en o promueva actividades ilegales; (c) evite o viole las restricciones de los sitios web no reales; (d) descomponga, descompile o intente de otro modo derivar el código fuente de los sitios web no reales, a menos que pongamos el código fuente a disposición pública; y/o (e) desactive, interfiera, interrumpa o evite cualquier aspecto de los sitios web no reales. Debe asegurarse de que cualquiera de sus usuarios cumpla con los términos, y usted acepta que si se entera de alguna violación por parte de uno de sus usuarios, finalizará inmediatamente el acceso de ese usuario.",
        "722a2858f4068985b0e51fbc3fd159b70b37a9395b9ea3ec60630236487589a1": "Marcas registradas",
        "52461dae4f5fc7aef4671124aae366991794e76876a6612daaef4169f606b372": "East Agile se reserva todos los derechos sobre sus marcas registradas, marcas de servicio y logotipos, que junto con las marcas registradas, marcas de servicio y logotipos de sus subsidiarias registradas en los Estados Unidos o en otros países, se denominan colectivamente \"Marca Notional\".",
        "ee058146c3b7b3361f2931380b604eb9e57028284c91dc26d91ec3a74fef30f9": "“Notional Trademark” son una propiedad intelectual de gran valor, y por lo tanto East Agile tomará todas las medidas necesarias para protegerse contra la dilución y el uso de marcas de terceros que sean confusamente similares a “Notional Trademark” o que puedan causar confusión con “Notional Trademark”. East Agile no permite ningún uso de “Notional Trademark” de una manera que pueda causar confusión al implicar una asociación con East Agile.",
        "5956cda2789eff0e28cf9d542c0eb8ac475c5da7ff058a7e62aa3a6e835e9eb5": "<strong>Uso Permitido.</strong> East Agile reconoce que el uso de “Notional Trademark”, excluyendo cualquier logo, puede ser necesario para referirse a los productos o servicios de East Agile. Todo uso de este tipo debe ser preciso y descriptivo por naturaleza. Cualquier otro uso de “Notional Trademark” requerirá un acuerdo de licencia de marca registrada firmado y debe cumplir con las Directrices de East Agile. Al utilizar “Notional Trademark”, usted reconoce que East Agile es el propietario exclusivo de “Notional Trademark” y no desafiará, interferirá ni interrumpirá la propiedad exclusiva de East Agile de “Notional Trademark”. No puede registrar ninguna “Notional Trademark” ni ninguna marca que sea confusamente similar a la “Notional Trademark”.",
        "182b7cff8ff6db15c5ddaa7406e90fe3cbe702b8a873266386912d729ec11fd4": "Uso permitido.",
        "15be6ad8e998331dd5b662f340ab2f4ca9785e714dc5a28f5b16c3f326b9ed38": "Por favor, tenga en cuenta que otros nombres de productos y marcas en los Sitios Web de Notional pueden ser marcas comerciales de sus respectivas empresas.",
        "1afd5e9e9989dbace1f6497ea0c1826d382c251442f6862b6e30c93059391a6c": "Enlazando a sitios web no oficiales<br>",
        "1894358a8c4e1c8d1b8d3f0cee752969469987dbf96e969775e890ede6ecdeb0": "Vincular a los Sitios Notionales (incluyendo una página interna o subsidiaria de cualquier sitio web que forme parte de los Sitios Notionales) debe ser aprobado por escrito por East Agile, excepto un derecho limitado y revocable para crear un hipervínculo al sitio web se concede bajo la condición de que el sitio web en el que reside el hipervínculo:<br>",
        "a3dd4061a55260f36b4058672be27b2c9166f857fc06c62d1821ce3deb7ed7bf": "No utiliza contenido de un Sitio Web Notional;",
        "712f21fa13fea9f245c477e31ffd6e4d66c6f265f52fe46c519226d1055686d3": "No utiliza un logo de East Agile, o un logo de Notional;",
        "42d6e489b4ba90096a56a82e2029ff95920f94fa3d803ab9659d8e1d31c122c9": "No utiliza el enmarcado de un Sitio Web Notional;",
        "d3c8d2555f5a2d75c88a30b55a9a7d0a5787fac2a1189791cb61a25ff468d332": "No false representa una afiliación u otra relación con East Agile;",
        "7dd7d35ad9f5910fdd5bbf7e893fae8a32c515f38cc8349dc73cb2ede80a8570": "No tergiversa ningún posible respaldo por parte de East Agile;",
        "e5613afc53b24fdca0f83fbef126a1e3bcd334c2bc4138062aef48e96d0925c0": "No contiene contenido que pueda ser considerado ilegal, de mal gusto, ofensivo o controvertido; y",
        "1ed8cdba9f196519a02829d63c1e3f32624916e7b88be5c1f860f1da1f30739e": "Se modifica puntualmente para eliminar el hipervínculo a petición de East Agile.",
        "8dfc77ab4089e09d4397e12306086c19767ffd4bbf6e239240bde83fe537a4a7": "Derechos de autor",
        "2e2ef5a305c7b0e0eb87f4c7174c1c0e30a91c653cc93b698bcd9988b0c25619": "El contenido de los Sitios Web Noetionales está sujeto a protección bajo las leyes de derechos de autor de EE. UU. y extranjeras. No puede copiar, modificar ni distribuir ninguna parte de los Sitios Web Noetionales, excepto lo necesario para ver los Sitios Web Noetionales.",
        "b96b32e48dc690ddb24a86c62049782a274b2e9200a30bad979fb29e9c970758": "Reclamaciones por infracción de derechos de autor<br>",
        "6977c941524c0d601ea5419e86ed1125884b4f6b7e49390ec53d2b9226be2562": "East Agile respeta la propiedad intelectual de otros. Si cree que su obra protegida por derechos de autor ha sido copiada de una manera que constituye una infracción de derechos de autor y es accesible a través de los Sitios Web Notionales, comuníquese con el agente de derechos de autor de East Agile, como se indica en la Ley de Derechos de Autor del Milenio Digital de 1998 (“DMCA”). Para que su queja sea válida bajo la DMCA, debe proporcionar la siguiente información por escrito:<br>",
        "a936a6ebbd31960b12876312d3fbd12076319b0424639f6bf590e28683a27ccc": "Una firma electrónica o física de una persona autorizada para actuar en nombre del propietario de los derechos de autor;",
        "9f3960b3e70d5f6146cce3ab968f6b5d91915a965490b6a288d3fbc0ffb38120": "identificación de la obra protegida por derechos de autor que usted afirma ha sido infringida;",
        "fa93c739b08861483c3098c96aaf8e1bbf695bb061dd1104736b73fdb8e3c923": "identificación del material que se alega que infringe y dónde se encuentra en los Sitios Web de Notional;",
        "3a29d9a0ef433a18540a069dda28d5af0c295f48f373d1d1334a2c927dd32bed": "información razonablemente suficiente para permitir a East Agile contactarte, como tu dirección, número de teléfono y dirección de correo electrónico;",
        "41c837bf4e16f4130d279fe2f445c599de1188468d3dcce6eee4beb0469bdc15": "una declaración de que tiene una creencia de buena fe de que el uso del material en la manera denunciada no está autorizado por el propietario de los derechos de autor, su agente, o la ley; y",
        "9ac01b51555ddc75ce7660212a58a9ec2295ecca1e4bf8776de244742379d54f": "una declaración, hecha bajo pena de perjurio, de que la información anterior es precisa y de que usted es el propietario de los derechos de autor o está autorizado para actuar en nombre del propietario.",
        "424bb3213addf62939354d5c33f181d93fb142762baf2b1ffec133ca8d741985": "Puede enviar un aviso de reclamación por infracción de derechos de autor al Departamento Legal Notional a: East Agile, ATTN: Departamento Legal Notional, 9450 SW Gemini Dr. PMB 38234, Bearerton, OR 97008-7105, Correo electrónico – <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.<br>",
        "b083974efd5a5cc5198e08ba36bdde82d038bf8871e6d3122de09b4fd7920d96": "Enlaces a sitios de terceros<br>",
        "bb421a61ba6d60557be4a63b3ab2edeb30b369b54566b31a4460c3335113cf29": "Los Sitios Web de Notional pueden contener enlaces a sitios web de terceros, que se proporcionan únicamente para su conveniencia e información. Acceder a estos enlaces le hará salir de los Sitios Web de Notional. East Agile no respalda ni hace ninguna declaración sobre dichos sitios web de terceros, y East Agile no es responsable de la precisión, confiabilidad y idoneidad de cualquier información, dato, opinión, consejo o declaración hecha en esos sitios web. Notional no controla esos sitios web y no se hace responsable del contenido de ningún sitio web de terceros, de los enlaces contenidos en sitios web de terceros, o de cualquier modificación o actualización realizada en sitios web de terceros. Además, Notional no será responsable por ninguna pérdida o daño incurrido por los usuarios de estos sitios web de terceros. Tenga en cuenta que el acceso y uso de estos sitios web de terceros enlazados, incluidos cualquier material, información, servicios y productos descritos o proporcionados en ellos, se realiza únicamente bajo su propio riesgo y criterio. La información personal que decida proporcionar a terceros no relacionados no está cubierta por la Política de Privacidad de Notional publicada en <a class=\"inline-link\" href=\"https://notional.ai/privacy-policy/\">https://notional.ai/privacy-policy</a> y por la Política de Privacidad de East Agile publicada en <a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a>",
        "d029b09aee6f5343bc788dcbe4a6c9bdfd0d4ac3c24482c9b6ba54e54287dbaa": "Lo siento, pero no puedo acceder o traducir contenido directamente de enlaces web. Sin embargo, si proporcionas el texto específico que necesitas traducir, estaré encantado de ayudarte.",
        "2c848064e5eb4ef541f616072828aced0642cc9e0e94e89b5bd838d12f6e5306": "Lo siento, pero no puedo proporcionar la traducción del contenido que se encuentra en ese enlace. Sin embargo, puedo ayudarte con otra consulta o traducir otro texto.",
        "228ca932ef9a697efd5d5e8294ece997534b1d3e1774ca9a2584f8502511ea3d": "Privacidad<br>",
        "4e8af099fe6c008fd45c2b4643367397395a455035d1f5f17003589656ad4e8f": "La Política de Privacidad de Notional publicada en <a class=\"inline-link\" href=\"https://notional.ai/privacy-policy\">https://notional.ai/privacy-policy</a> y la Política de Privacidad de East Agile publicada en <a class=\"inline-link\" href=\"https://eastagile.com/privacy-policy\">https://eastagile.com/privacy-policy</a> se aplican al uso de Notional y se incorporan a estos Términos de Uso.",
        "163acb6767ccca2ce41657cb4c48f247477d8e77f0bf741e9aa1f741e79791a9": "Anti-piratería y Cumplimiento de Licencias<br>",
        "74aaefadbc4d8facf496cf590a152e21508e5d7126605a19deea0f6ed342958b": "Notional protege su tecnología de manera vigilante y solo autoriza a otros a usarla en virtud de acuerdos de licencia. Usar o distribuir Servicios sin permiso de Notional constituye piratería de software. Comuníquese con Notional en <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a> para obtener asistencia con el uso no autorizado de Servicios por su parte o de otra persona.",
        "255b7396191d58dbf2516f51c620e24b1eaf8b982e9778a6abf59186415cbff2": "Ley Aplicable y Jurisdicción<br>",
        "97cf9538499ad8ced544e2beadc3c2ed9213956874f4fd132daed8ed51a43d80": "Estos Términos, la relación entre usted y Notional, y todos los asuntos relacionados con su acceso a, o uso de, cualquier Sitio Web de Notional, están regidos por la ley federal de los Estados Unidos y las leyes del Estado de California. Por lo tanto, cualquier demanda o procedimiento legal relacionado con estos Términos, la relación entre usted y Notional, o su acceso a, o uso de, Notional y los Sitios Web de Notional deberá ser presentada en los tribunales estatales o federales ubicados en el condado de San Francisco, California. Por la presente, usted acepta que la jurisdicción es apropiada en, y acepta someterse a la jurisdicción personal y exclusiva de, estos tribunales en cualquier demanda o procedimiento legal. Las leyes de los Estados Unidos se aplican a los asuntos relacionados con East Agile, siempre que lo anterior excluya cualquier norma de conflicto de leyes, y la Convención de la U.N. sobre Contratos para la Venta Internacional de Mercancías no será aplicable.",
        "d565c1545376d55805a61c3a06062377708219a408d4c5026e44ab865ce9499a": "Comunicación Electrónica<br>",
        "d43e935aa4e361232f905a938a6a6b354596e7c734e4b29cb84fff9e573ed6d8": "Cuando visitas los Sitios Web Notionales o envías correos electrónicos a East Agile, estás comunicándote con East Agile electrónicamente. Podemos responderte por correo electrónico o publicando avisos en los Sitios Web Notionales. Aceptas que todos esos avisos, divulgaciones y otras comunicaciones que East Agile te proporciona electrónicamente satisfacen cualquier requisito legal de que tales comunicaciones sean por escrito. Aceptas que seremos libres de usar cualquier comunicación que proporciones para cualquier propósito. Por la presente, nos otorgas un derecho y licencia no exclusivos, perpetuos, irrevocables, libres de regalías, transferibles y mundiales, con el derecho de otorgar y autorizar sublicencias, para usar, reproducir, representar, mostrar, divulgar, distribuir, modificar, preparar obras derivadas y de otra manera usar la comunicación sin restricción de ninguna manera ahora conocida o en el futuro concebida y para hacer, usar, vender, ofrecer para la venta, importar y exportar cualquier producto o servicio que incorpore o se base total o parcialmente en la comunicación.",
        "6b3437ce637e50aa13fb08edcfd86e549473baa03908a8dd010045bc40485af3": "Terminando el uso<br>",
        "ca734b5c6212abe60b2408aa8c2a36d10e492783bce544d044e3bbe18e6a61cd": "Si tenemos razones para creer que usted o sus usuarios han infringido estos Términos de Uso o nuestra Política de Privacidad, nosotros o nuestro agente designado podemos revisar su uso de los Sitios Web Notionales, verificar su cumplimiento con estos Términos y, a nuestra discreción, terminar su acceso o el de sus usuarios de inmediato.",
        "db51994fca10d0a8310ec4b49ffe3bf84855eed90e3b02edff5e5afb08f6d52f": "Disputas<br>",
        "4c52a7e955391f4a0b18cb0a9e464cfc504ae9c4122f62bcc074822195b01bca": "Todas las reclamaciones, disputas o controversias que surjan de o que se relacionen con estos Términos o su uso de los Sitios Web Notionales deberán presentarse dentro de (a) el período de tiempo especificado por la ley aplicable; o (b) dieciocho (18) meses después de que surja la causa de acción si no se especifica tal período por la ley.",
        "8a5825ad2b309d02362995426ee2cb5fd057297fc4bb71ecf59b7fc80de212cd": "Derechos del Gobierno de los Estados Unidos<br>",
        "fd9571c0dbe1c78b3305c52c4eb9abaeebf3d8cf149bbcf6b9608e79ca13826a": "Todos los productos y publicaciones de East Agile son de naturaleza comercial. El software, las publicaciones y la documentación del software disponibles en los Sitios Web Notionales son \"Artículos Comerciales\", según se define ese término en 48 C.F.R. §2.101, que consiste en \"Software de Computadora Comercial\" y \"Documentación de Software de Computadora Comercial\", según se definen esos términos en 48 C.F.R. §252.227-7014(a)(1) y 48 C.F.R. §252.227-7014(a)(5), y utilizados en 48 C.F.R. §12.211, 48 C.F.R. §12.212 y 48 C.F.R. §227.7202, según corresponda. De acuerdo con 48 C.F.R. §12.211, 48 C.F.R. §12.212, 48 C.F.R. §252.227-7015, 48 C.F.R. §227.7202 a través de 227.7202-4, 48 C.F.R. §52.227-19 y otras secciones relevantes del Código de Regulaciones Federales, según corresponda, las publicaciones de East Agile, el software de computadora comercial y la documentación del software de computadora comercial se distribuyen y licencian a los usuarios finales del Gobierno de los Estados Unidos con solo esos derechos que se otorgan a todos los demás usuarios finales, de acuerdo con los términos y condiciones contenidos en los acuerdos de licencia que acompañan a los productos y la documentación del software y los términos y condiciones aquí expuestos.",
        "819b729d2747d91fbc31604298e3742d86f43653ef2d895e127ed3bf4124215f": "Descargos de responsabilidad y garantías<br>",
        "b456a98a04e74b98533abe9b30b96c1197edd07646a7d719367cb1b1bfd4baff": "La información en los Sitios Notionales no se promete ni garantiza que sea correcta, actual o completa, y los Sitios Notionales pueden contener inexactitudes técnicas o errores tipográficos. East Agile no asume ninguna responsabilidad (y expresa desestima la responsabilidad) por actualizar los Sitios Notionales para mantener información actual o para garantizar la precisión o completitud de cualquier información publicada. En consecuencia, debe confirmar la precisión y completitud de toda la información publicada antes de tomar cualquier decisión relacionada con productos, servicios u otros asuntos descritos en los Sitios Notionales. East Agile no proporciona ninguna garantía de que se resolverán los problemas reportados por East Agile, incluso si East Agile opta por proporcionar información con el objetivo de abordar un problema.",
        "06c1eddf538e222e092b6dd94c7afb6c5d287a800e1473e3b64d5616aa8ff339": "TODAS LAS INFORMACIONES, SOFTWARE, PRODUCTOS, MATERIALES Y SERVICIOS PROPORCIONADOS EN LOS SITIOS WEB NOTIONALES SE PROPORCIONAN \"TAL CUAL\" Y \"CON TODOS LOS DEFECTOS\" SIN NINGUNA GARANTÍA O ASEGURAMIENTO DE NINGÚN TIPO. NOTIONAL RENUNCIA EXPRESAMENTE EN LA MAYOR MEDIDA PERMITIDA POR LA LEY A TODAS LAS GARANTÍAS, ASEGURAMIENTOS Y REPRESENTACIONES EXPRESAS, IMPLÍCITAS, LEGALES O DE OTRO TIPO, INCLUYENDO, SIN LIMITACIÓN, LAS GARANTÍAS DE COMERCIABILIDAD, IDONEIDAD PARA UN USO O PROPÓSITO PARTICULAR, TITULO Y NO INFRACCIÓN DE DERECHOS DE PROPIEDAD Y DE PROPIEDAD INTELECTUAL, Y GARANTÍAS QUE SURJAN DE UN CURSO DE TRATO, USO O PRÁCTICA COMERCIAL. SIN LIMITAR LA GENERALIDAD DE LO ANTERIOR, EAST AGILE NO GARANTIZA QUE LOS SITIOS WEB NOTIONALES CUMPLIRÁN CON SUS REQUISITOS O QUE LOS SITIOS WEB NOTIONALES SERÁN ININTERRUMPIDOS, OPORTUNOS, SEGUROS, SIN ERRORES O QUE LOS SERVICIOS CUMPLIRÁN (O ESTÁN DISEÑADOS PARA CUMPLIR) CON LOS REQUISITOS DE SU NEGOCIO.",
        "41f39267743f82de71c40b46f7c5343e6cb808d6880dbf82f95a520cd02de1e0": "Indemnización<br>",
        "54e03452a8918f39974af16e7091c5bacfff0f2f926b2b2d750028299d5a9974": "Usted acepta indemnizar, defender, liberar y mantener a East Agile, sus padres, subsidiarias, afiliados, funcionarios, directores, agentes, socios, empleados y licenciantes indemnes de cualquier reclamo, responsabilidad, demanda, pérdida, daño, costo, gasto y honorarios (incluidos los honorarios razonables de abogados) que dichas partes puedan incurrir como resultado de o que surja de: (1) su uso (o el de cualquier persona que use su cuenta, computadora o Software) de los Sitios Web Notionales o la violación o incumplimiento de estos Términos; (2) su contenido; (3) cualquier infracción o apropiación indebida de cualquier Derecho de Propiedad Intelectual (definido a continuación) por usted, sus clientes o sus proveedores; (c) la violación de leyes, reglas, regulaciones, etc. por usted; o (4) su uso de cualquier contenido de terceros. Nosotros (i) le proporcionaremos un aviso de dicho reclamo dentro de un período de tiempo razonable después de conocer el reclamo; y (ii) cooperaremos razonablemente en respuesta a sus solicitudes de asistencia (sujeto a su reembolso de nuestros costos y gastos). East Agile se reserva el derecho de asumir la defensa y el control exclusivos de cualquier asunto que de otro modo esté sujeto a indemnización por su parte y, en tal caso, usted acepta cooperar con la defensa de East Agile de dicho reclamo, y en ningún caso podrá aceptar ningún acuerdo que afecte a East Agile sin el consentimiento por escrito de East Agile.",
        "4d65f5deced9ed3c887bb74f3780ca2386455894344ad2dd85c27f521582697a": "“Derechos de Propiedad Intelectual” significa todos los derechos de propiedad intelectual en todo el mundo, incluidos, sin limitación, “patentes, modelos de utilidad, derechos sobre invenciones, derechos de autor y derechos relacionados, marcas comerciales y de servicio, nombres comerciales y nombres de dominio, derechos en la presentación, buena voluntad y el derecho a demandar por suplantación o competencia desleal, derechos en diseños, derechos en software informático, derechos de base de datos, derechos para preservar la confidencialidad de la información (incluido el know-how y secretos comerciales) y cualquier otro derecho de propiedad intelectual, incluidos todas las solicitudes de (y derechos para solicitar y ser concedidos), renovaciones o extensiones de, y derechos para reclamar prioridad de, dichos derechos y todos los derechos o formas de protección similares o equivalentes que existan o existirán, ahora o en el futuro, en cualquier parte del mundo.",
        "25f9397eb1f544adf333f5614e30f3746cca62c8aefe9ba75c1c61f2ae460723": "Limitación de Responsabilidad<br>",
        "1d164c8c5b20c3ec711ac92df81b7026ea0008c6d72d8b7fe8dd1f4fa26694aa": "EN NINGÚN CASO EAST AGILE O NUESTROS LICENCIATARIOS SERÁN RESPONSABLES DE: (A) CUALQUIER DAÑO INDIRECTO, ESPECIAL, CONSECUENTE, INCIDENTAL, PUNITIVO O EJEMPLAR O; (B) CUALQUIER DAÑO EN CUALQUIER CASO QUE EXCEDA LOS US$100.00, INCLUYENDO, SIN LIMITACIÓN, AQUELLOS RESULTANTES DE PÉRDIDAS DE GANANCIAS, INGRESOS O AHORROS, PÉRDIDA O DAÑO A DATOS O INTERRUPCIÓN DEL NEGOCIO QUE SURJA DEL USO O LA INCAPACIDAD DE USAR LOS SITIOS WEB NOTIONALES O CUALQUIER MATERIAL, INFORMACIÓN, PRODUCTOS O SERVICIOS ACCEDIDOS EN O A TRAVÉS DE LOS SITIOS WEB NOTIONALES, YA SEA QUE TALES DAÑOS ESTÉN BASADOS EN GARANTÍA, CONTRATO, DELITO, ESTATUTO O CUALQUIER OTRA TEORÍA LEGAL Y AUNQUE EAST AGILE HA SIDO ADVERTIDO (O DEBERÍA HABER SABIDO) DE LA POSIBILIDAD DE TALES DAÑOS.",
        "206e70f284120967cef9bdd28ee6aaf47eebe4a507328597ed947bf2fbe78157": "Exclusiones y Limitaciones<br>",
        "1aeb870d5f3ac68b6869691ee57808b5b2d07ef586291352eed8507ff7f8930c": "La exclusión de ciertas garantías o la limitación o exclusión de responsabilidad por ciertos daños pueden no estar autorizadas en algunas jurisdicciones. En consecuencia, algunas de las exenciones de responsabilidad y limitaciones de responsabilidad anteriores pueden no aplicarse a usted. En la medida en que East Agile no pueda, como cuestión de ley aplicable, renunciar a cualquier garantía implícita o limitar sus responsabilidades, el alcance y la duración de dicha garantía y el alcance de la responsabilidad de East Agile serán el mínimo permitido bajo dicha ley aplicable.",
        "046d527ad6fc370937cae61432f16732c7f78d55ab8cef2aceb64c1188761559": "Disposiciones Generales<br>",
        "a924a1b1640cbe9a70b35272ce71daac8e3606995248dfaa30236844fa4b629b": "Acuerdo completo. Estos Términos junto con las disposiciones de cualquier Sitio Web Notional aplicable (i) son la declaración completa del acuerdo de las partes con respecto al objeto del mismo, reemplazando todos los acuerdos previos entre las partes relacionados con su objeto; y (ii) solo pueden ser modificados por escrito y firmado por ambas partes. Todos los términos de cualquier orden de compra o documento similar proporcionado por Usted, incluidos cualquier término preimpreso en él y cualquier término que sea inconsistente o que esté en conflicto con estos Términos, serán nulos y sin valor legal con respecto al uso del Sitio Web Notional aplicable. Usted confirma que no ha confiado en ninguna declaración, promesa o representación hecha o dada por o en nombre de nosotros que no esté establecida en estos Términos. Ninguna parte tendrá derecho a reclamar por representación inocente o negligente basándose en cualquier declaración contenida en estos Términos.",
        "d11f8e8f649cd8e82c072b05b40e28423c8c8e7d971ce31f01c17623ecfa4720": "Divisibilidad. Si alguna disposición de estos Términos se vuelve o es declarada por un tribunal de jurisdicción competente como ilegal, inaplicable o nula, las disposiciones restantes permanecerán en vigor.",
        "b8af9ee126daa8ed7db91503d6bcbdc6f9c84965f970e8d5a0c42fe80c222320": "Relación con otros acuerdos. Estos Términos se aplican además de los Términos específicos de producto o servicio de East Agile, incluidos cualquier Acuerdo de Pedido Maestro firmado, Acuerdo de Servicios Profesionales u otro acuerdo de licencia que usted haya firmado con East Agile.",
        "db2b82418408fb5005c62a10c4ac2b9594139ccc8b28a22ec5e9c0f0c8367f80": "Renuncia. La falta de hacer cumplir una disposición de estos Términos no constituirá una renuncia.",
        "09166b4a26d53ee1052f5d46c276377b97db05bce1205315669f985d942d9e07": "Contratista independiente. Las partes son contratistas independientes. Nada en estos Términos se interpretará como la creación de una empresa conjunta, asociación o relación de agencia entre las partes entre sí o entre las partes y cualquier tercero. Excepto por lo expresamente previsto en el presente, ninguna parte tiene la autoridad, sin la aprobación previa por escrito de la otra parte, para comprometer o obligar a ninguna otra parte de ninguna manera.",
        "6adb0b1e8f0639342c5088d98baa5321f74e10ae4f9240b029d22ee8749115f5": "No hay terceros beneficiarios. Estos Términos no están destinados a conferir a ninguna persona que no sea las partes de este documento derechos o recursos en virtud de los mismos.",
        "68c654a7a7bc23a7dc916d247b03ca50a0c323c3d8e573a5f2c12b7731b721eb": "Fuerza Mayor. En el caso de que cualquiera de las partes se vea impedida de cumplir o no pueda cumplir con cualquiera de sus obligaciones bajo estos Términos debido a cualquier Acto de Dios, incendio, accidente, inundación, terremoto, guerra, huelga, cierre patronal, epidemia, pandemia, destrucción de instalaciones de producción, motín, insurrección, indisponibilidad de materiales, indisponibilidad o interrupción de equipos o redes de telecomunicaciones, o cualquier otra causa fuera del control razonable de la parte que invoque esta sección, y si dicha parte ha realizado esfuerzos razonables para mitigar sus efectos, dicha parte dará aviso por escrito a la otra parte, su desempeño será excusado, y el tiempo para el cumplimiento se extenderá por el período de retraso o incapacidad para cumplir debido a tales ocurrencias.",
        "5b05212a7c9af1a85157088e99b89fae97300476069b349f64e4df8de992c1ff": "Información de contacto legal. Si tiene alguna consulta sobre estos Términos, la licencia o uso de las Marcas de East Agile, o los materiales protegidos por derechos de autor de East Agile, puede contactar al Departamento Legal de East Agile en <a class=\"inline-link\" href=\"mailto:notional@eastagile.com\">notional@eastagile.com</a>.",
        "be9698399f7716586dc0c08f010767402324da8f7e6d5d84edcc947d325f2687": "Construcción. A los efectos de este Acuerdo: (a) los términos “incluir” e “incluyendo” se entienden como inclusivos y se considerarán como “incluir sin limitación” o “incluyendo sin limitación”; (b) la palabra “o” es disyuntiva, pero no necesariamente exclusiva; (c) las palabras utilizadas en singular en este documento, cuando el contexto lo permita, se considerarán como incluyendo el plural y viceversa; (d) persona incluye una persona natural, cuerpo corporativo o no corporativo; (e) una referencia a nosotros o a Usted incluye representantes personales, sucesores y/o cesionarios permitidos; (f) una referencia a una ley o disposición legal es una referencia a dicha ley o disposición legal según enmendada o re promulgada e incluye cualquier legislación secundaria; (g) una referencia a escrito o por escrito incluye faxes y correos electrónicos; (h) las referencias a “dólares” o “$” serán a dólares estadounidenses a menos que se especifique lo contrario en este documento; y (i) a menos que se especifique lo contrario, todas las referencias a días, meses o años se considerarán precedidas por la palabra “calendario”. Los encabezados de estos Términos tienen la intención de ser únicamente convenientes para la referencia y no tendrán efecto en la interpretación o construcción de estos Términos.",
        "953911ce8c962743141dc52b95c69859a98a85e9b5aae23f91903d6c14028012": "Cambios a estos Términos de Uso<br>",
        "8c5f7689b9204ef45a83b6a0825f8b1c8c463aabb715b5d39273fe47a9c1e513": "Estos Términos se actualizaron por última vez el 10 de mayo de 2021.<br>",
        "5f5ca96c8eb76989422caabb96255515548e6d5dec721b96f6e9e0da9b8f6cca": "Notional AI: Sobre nosotros",
        "dd22d4ddfe8426930de1f38e0b3f2836a884a92385fc884292c566c2d11f373f": "QUÉ SOMOS Establecida en 1997, somos una empresa de desarrollo de software que se especializa en el uso de prácticas Agile. Nuestro experimentado equipo de ingenieros entrega resultados de manera rápida y frecuente, manteniendo un fuerte enfoque en la calidad, flexibilidad y facilidad de mantenimiento. Nuestra experiencia radica en el desarrollo de sistemas fuera de sitio y en la consultoría analítica tanto en sitio como fuera de sitio. QUÉ HACEMOS",
        "fcdf8e296e461da9f45912e0b75dfcb5b1a88f53ef368647521e48728b9f2669": "Sobre nosotros - Notional AI",
        "d71563d84bf5d1f1d3c99d8f1a537007bea3bf8400d6b53fd175b24a54dba14a": ">> Acerca de nosotros",
        "e3a7fdac36986108e1fbfcaf55fe3d8e6518f0490ec2ee1652205f70fc67d3ca": "QUIÉNES SOMOS",
        "d60a184436704eca94834c1bac203159e75aa5c32e93edb3476fe27f8b8a4961": "Establecida en 1997, somos una empresa de desarrollo de software que se especializa en el uso de <strong>prácticas ágiles</strong>. Nuestro experimentado equipo de ingenieros entrega resultados rápida y frecuentemente, manteniendo un fuerte enfoque en la <strong>calidad</strong>, <strong>flexibilidad</strong> y <strong>facilidad de mantenimiento</strong>. Nuestra experiencia radica en <strong>desarrollo de sistemas fuera del sitio</strong> y <strong>consultoría analítica en el sitio y fuera del sitio</strong>.<br>",
        "b726d22d74f1a7fbb01eaa2b7521a429d64f6f88dec6de910398daa2a5a2c9d3": "Prácticas ágiles",
        "acef2c15bcd349db900dffece73e1256e881c4416fc1f2d3a494640183490d9a": "calidad",
        "91ab4d276f2433107b47c2dbf0fafdca43329171aabc7309bfef018b0e845724": "flexibilidad",
        "2f0ad9287013e7180291f1d980bf6882705c017fd22c28c868aa3e24c3380629": "facilidad de mantenimiento",
        "e421e48cabbc6e0d32539fa526bd42e419b8e4ed4cb44431521972369ccc22ef": "desarrollo de sistemas externo",
        "16ee3deef1e6b4162b3723baa0b6c53b1b6571aa456e43be3444c1d20b0c67ba": "consultoría analítica en sitio y fuera de sitio",
        "96cff3f7ff4a17273771a8465362b4593aee75700fbbab5db9f1ff7a0167bc96": "QUÉ HACEMOS",
        "5cf8d7679a48e7b1168640c3d32e701483e4604c814ea093398647a2ce76f714": "<strong>Desarrollo de Sistemas Fuera del Sitio:<br><br>‍</strong>Nuestros servicios de desarrollo web se centran en <strong>tecnologías de vanguardia</strong> y lenguajes de programación modernos como Ruby on Rails, Python, Node.js, Golang, Javascript y plataformas móviles como iOS y Android. Empleamos la <strong>metodología ágil de Programación Extrema (XP)</strong> para garantizar un desarrollo de software eficiente y de alta calidad. Además, tenemos una amplia experiencia en <strong>aplicaciones empresariales</strong> y <strong>tecnologías especializadas</strong>, como Chrome y sistemas embebidos.<br><br>‍<strong>Consultoría Analítica en Sitio y Fuera del Sitio:<br><br>‍</strong>Nuestros servicios de consultoría analítica abarcan <strong>inteligencia empresarial</strong>, <strong>aprendizaje automático</strong> y <strong>inteligencia artificial</strong>, con un énfasis especial en <strong>aprendizaje profundo</strong>. Nuestro equipo de expertos colabora con los clientes para desarrollar <strong>soluciones a medida</strong> que impulsen la <strong>innovación</strong> y mejoren su <strong>competitividad</strong> en el mercado.<br>",
        "c99c1380593538959d3cb59c61366efad2d23d0368930d3f2e379c7189b6fd9a": "Desarrollo de Sistemas Externos:<br><br>‍",
        "aa92fcdf05099760bfc41c7bebff51c094ea164e858b90a17701341fb52d1d1a": "tecnologías de vanguardia",
        "52f7d4420d79ffed1ad20a1eced9a84a20a75493922d555fda1ac6f19103e2b6": "metodología ágil de Programación Extrema (XP)",
        "4d89429c39d599c7a6f3eb0a0f0af1db168506abe6faa1408b3979b9305bf3d3": "aplicaciones empresariales",
        "c32597f9ef6eebd8a533173df2c7f1da6e514770dbef873ab78b21cadd03a159": "tecnologías especializadas",
        "3a33b6b1370f0cb6ae7aa533ed2ba72147cae4a987057a6e4167dcafa3fd0969": "Consultoría Analítica In Situ y Ex Situ:<br><br>‍",
        "3fbe0f5eddbffab5f52aff5c3d9ba8606d86ef300adc91e227aa9ede91ecc5e9": "inteligencia empresarial",
        "dcaa8e5ecb8d70ad4ededfab010e9ac8894d61070d561e97e84cd68d6f1ff0c9": "aprendizaje automático",
        "803b3eb2b6af027151950019f2d5ede506a6636a9eafd262b27c23e3f834056f": "inteligencia artificial",
        "505bd12938815abc8b94478eb945700353ce649dde39fbc9c4403663bf454983": "aprendizaje profundo",
        "5a9ec969872dd6fecbbcc5943e4138b18e5d111e9b97e13d82ae76beb52fe346": "soluciones a medida",
        "6611032577e5a7b3a146e7b2111117b71a2a7b0fa4ef2861353816730a4f4a02": "innovación",
        "6661cf47603889458847db2197a1e5f11d799b18ab0b56fbadee72db01eab93b": "competitividad",
        "af74d44a90d8665e7743427b53d02ad42168c2830564fb788c964065509f1f49": "QUIENES SON NUESTROS CLIENTES",
        "bf8e2b4820e781bb8e2247f59902d1d40611ffd72ceab1c4575e534051febba5": "Trabajamos tanto con <strong>nuevas empresas emergentes</strong> como con <strong>marcas bien conocidas</strong> en diversas industrias, incluyendo Twitter, Samsung, BBM, Home Depot, Indiegogo, Morgan Stanley, Bank of America, Wells Fargo Bank, eToys, AT&T, ngmoco, Tagged, Smule, Motista, Blueleaf, inDinero y Rocketfuel.<br>",
        "22da3ce5a732b22b25832561219a5499c2aa07eda27c49525fe599f8a90aef3c": "emprendimientos emergentes",
        "eb4421743b459e6b87d2a72ffd4d898cd24a09fb8206b7afdf9427d15351ca55": "marcas bien conocidas",
        "ab3a669d46b9e33d0ba5c8823fb0b2c43908f70ca2156e3135b74ca0aebeb85a": "CONCLUSIÓN",
        "3fa0c557517efb2a497b55fb8cdd0bfa8263ec11835e354733d37997c75484ee": "Con más de dos décadas de experiencia en la industria del desarrollo de software, nuestra empresa ha construido una sólida reputación por ofrecer <strong>soluciones</strong> <strong>innovadoras</strong> de <strong>alta calidad</strong> utilizando prácticas Ágiles. Seguimos comprometidos a brindar <strong>un valor excepcional</strong> a nuestros clientes y a refinar continuamente nuestros servicios mientras invertimos en el <strong>crecimiento</strong> y <strong>desarrollo</strong> de nuestro equipo.<br>",
        "7eeb3357fa875a45ff768068dab56b7f33c313b5311a0b38316ac8263e91ccd8": "alta calidad",
        "fd9c840aac7bca65688f73f4ec866125c60b8b3a3c8e08d81fc6e719113d0d52": "soluciones innovadoras",
        "a16d6ecb71e5bdf0bf3f4126c855f9aa842136ed514a8f11b6f8886f0332cd53": "valor excepcional",
        "19c64195eb8f22c39b4bad63078823ddd82e6d61847b25f1f5b969be6c891661": "crecimiento",
        "875b9380866e9d56e7110b0ee310962c16d9d4ae103f829d62bdffd2cbe7c61d": "desarrollo",
        "105f15ae7d8d6fa836015894b6940c0f6d9e13e1db4fecb62fde939233256573": "Inteligencia Artificial Notional: Comenzando",
        "bf16ab3bfedbb2d57035995f6f22b6124dcdab3f5a64b2adfccde11fa24faa35": "1. Obtén los datos de notional.ai 1.1 Regístrate/inicia sesión en notional.ai 1.2 Ve a la aplicación y obtén tu clave API 1.3 Llama a la API para obtener metadatos 1.4 Llama a la API para obtener datos 2. Cómo usar datos para análisis/agregación 3. Cómo usar datos para un enfoque de aprendizaje profundo Próximamente",
        "ede215cbd721ec6da5b9fab8a746b809986a8536ab33e4d82758d84954e854ad": "Comenzando - Notional AI",
        "18446b63eb4e9ae1ce6cf707968a7b90eadcdd37c7ecafc75b652100bbcb5eb4": ">> Comenzando",
        "fde7b0fc34f92e9b75708626729b233a85e2d1cad001a17265fade22a7c0fb56": "Comenzando<br>",
        "e55c5146866331a3a8f37cace7d76356031443fa91bfd682e3e01db24fdca1bd": "1. Obtén los datos de notional.ai",
        "f6268294c809105e6917caca7fb65bc6808763f6b3509677c51a7b33257d1870": "1.1 Regístrate/inicia sesión en notional.ai",
        "de34c02605073d9e81e35d89fad7297ec3a4671d5e599481b45ade57f7e86bd4": "Haz clic en el botón ‘UNIRSE / INICIAR SESIÓN’ (o haz clic <a href=\"https://data.notional.ai/sign-in\" target=\"_blank\">aquí</a>) para registrarte o iniciar sesión.",
        "fcec91509759ad995c2cd14bcb26b2720993faf61c29d379b270d442d92290eb": "Lo siento, pero no puedo acceder a contenido externo, incluyendo el contenido de sitios web. Sin embargo, estaré encantado de ayudar a traducir cualquier texto que me proporciones directamente. Por favor, pega el contenido que deseas traducir y haré la traducción al español.",
        "44282a59f4539d176d209e9270fb970505ef2452e9ce92ead6a211981672d6fc": "Regístrate para obtener una nueva cuenta o inicia sesión en tu cuenta existente.",
        "a2f34630347f55881399f124ceb674cd89dd119f448aad3fa0eb2c1150135ca6": "1.2 Ve a la aplicación y obtén tu clave API<br>",
        "3654787db5252bbd5ace8373eeb0e0b289f6c2ba685f6c067646e7b07977e42b": "Elige un espacio de trabajo (si no tienes un espacio de trabajo, crea uno) y serás dirigido a nuestra aplicación.",
        "8f1e9d1b6498caef3cb305b5e4ca3daf878c8855a819055db7ac0e8641ec2971": "Copia tu clave API desde la ubicación especificada.",
        "66868b56343fbd812b8b331c538597c05e4f34e9ef906338438a14eacd796511": "1.3 Llamar a la API para obtener metadatos<br>",
        "4e84a4a0e6f963d6e05b49f60ccf698f355f34277281913605dd6d09ecb9f325": "Ve a la pestaña 'Metadata'.",
        "6194a6b45fc93a1040df52fc8e54a3edc0e2dd238b5906e3836af259db1e236a": "Elige el tipo de dato que deseas obtener.",
        "0afac23ecd411e979c58a31bde811809fddb17bf5168e56c0b1405b17a965bd6": "Valores de entrada para los parámetros de la API (si es necesario)",
        "76556be8aaaec0c9a23cf3e55726b7ceacadcb0b4b108a121d97b0ec1a9dcfbf": "Haz clic en el fragmento de código (Python/curl).",
        "ae61755bfc962e18204f84ef2c9d3e5bc27c422f1d0984661c3474a10e42b951": "Copia el fragmento y ejecútalo con tu clave API.",
        "872887e563e75957ffc20b021332504f2ddd0a8f3964cb93070863bfaf13cdad": "Por supuesto, por favor proporcione el contenido que desea traducir al español.",
        "36aba36fff4055363e0cbb9fdc19dee0fb4fadc47244555a7b0f81f78d955749": "Código de muestra en cURL para obtener metadatos de la serie",
        "c6980179841567b51e31e50001a818d066f544ad526a1d1ce610f016f4a88242": "Código de ejemplo en Python para obtener metadatos de la serie",
        "5b4ec6abe7a2d1c08ddac8d4f748d15a76fe28573198e2247c51e08bff6c7a97": "1.4 Llamar a la API para obtener datos<br>",
        "8d9b27cf8256b74d99b76cc77f732ddb33dc9d12ebca39e8419473c57c518f40": "Ve a la pestaña 'Datos'.",
        "f2b31fe7badec8a8d95712a4de3b2cbb9b941568c9625d50201cf962b335cea4": "Código de ejemplo en cURL para obtener datos transversales",
        "c1575be3df1489c71891c6d3b9de36f9acc8c6dbdb67f88c505bad5574c1b5be": "Código de ejemplo en Python para obtener datos transversales",
        "40e66d9844106c3514f539efcc40e5494004b45aaa05de837cd3cdf365fb76af": "2. Cómo usar los datos para análisis/agregación",
        "e0724bd542c545a04ce2cec9e300188fa33623f32def402e45f53b1e6da388f1": "Visita nuestro cuaderno de análisis de IA Notional en Google Colab",
        "6c441f6cf6033cd10ac6847eee4e5abc6bc13bb4a886f9787bbeb8456ac73122": "3. Cómo utilizar los datos para un enfoque de aprendizaje profundo",
        "1cf1aae7b5ca32bec7ef6f3840ab58fed3527dc854113bdf2ee2219903832be0": "Próximamente<br>",
        "cd9f740788d080c2326eb3e7f56fd8b019892e27d7cf98570cd542c3c3f1657a": "Notional AI: Perfiles de Datos",
        "734b9574e54d3de99b8958cccf112382de40dabeec0303cc533c428ee1ab75b7": "1. Series temporales  \n1.1 Categoría Financiera:  \nDescripción: Esta categoría contiene señales financieras de todo el mundo, incluyendo (pero no limitado a) precios de acciones, precios de criptomonedas, índices y ETFs. Las señales han sido transformadas en formato estacionario, que está listo para ser utilizado en modelos de aprendizaje automático. Número de códigos/señales de series: 67,386  \n1.2 Categoría Climática:",
        "969655938cb12b36ec86e8dc4432307ea43a1e9e305919eb4f2e2f434bdf48aa": "Perfiles de Datos - Notional AI",
        "9b9423f05bdc2c670348ba6a14ccce90bef0a51c0033639d92db2d7e40097d3e": ">> Perfiles de Datos<br>",
        "0ade148dd9564292f3ff43f620f041826c5fdab87a66d97fa998edd74e1d6b90": "Perfiles de Datos<br>",
        "0d1f42e595bf94cfb4708de6fcc57734908433a5d2c1c87e25ca18b1ceb424dd": "1. Series temporales",
        "57cae9710b9415fd2fc896ee8b1ee33d799595dbbe2287741fe821034fde38fa": "1.1 Financiero",
        "39efdb25e30bf78e3745396b8d2668f8feb16bb42968cb403287ebae51c56d97": "<em>Categoría:</em> Financiera",
        "b330d6701b5520fae36cd192c3fe9e515053dc3f88f997e9eac4e4e40715c2ba": "Categoría:",
        "7ed142f9854eac77ae3a30e6ef70e4403638d1caede2f33c15b038bccfae8b06": "<em>Descripción:</em> Esta categoría contiene señales financieras de todo el mundo, incluyendo (pero no limitado a) el precio de acciones, el precio de criptomonedas, índices y ETFs. Las señales han sido transformadas en un formato estacionario, que está listo para ser utilizado en modelos de aprendizaje automático.",
        "0cf2814604b4c9ad9139ebf7792b197fa2072052a8d17467bb33abc6bdce7be4": "Descripción:",
        "362a6d171695483f1fbd8f9054f96fd1749316279bc7ad2041c29469d25f3e1a": "<em>Número de códigos/señales de serie:</em> 67,386",
        "3d7f0f6b36a0439df487aa419f3bf8a69a363388e69accb4c3f4de421c85f9f3": "Número de códigos/señales de serie:",
        "a30d8a73d2a6f8b730a0f5b8b47a4dbfa5ad8282ce42deaee162e4b632cbd500": "1.2 Clima",
        "45d3ee0850c4584dd5638e4b69c883563b02c70be820df8323b2afca2c546a7e": "<em>Categoría:</em> Clima",
        "eb1933523341b7494a2673f26e600667a99153aababa4615457c09a1bb2c1d1b": "<em>Descripción:</em> Esta categoría contiene señales meteorológicas en los EE. UU. por múltiples niveles geográficos: código postal, condado, CBSA y estado; así como series meteorológicas representativas para cada país. Las señales meteorológicas incluyen temperatura promedio/mínima/máxima, precipitación, nieve, velocidad del viento y presión atmosférica. Estas señales han sido transformadas a un formato estacionario, que está listo para ser utilizado en modelos de aprendizaje automático.",
        "c62b79ac450198be673736c35926cb45afea8b04800bd0af3da90c7ee7fda2f3": "Número de códigos/señales de serie: 24,612",
        "6c85cc9978699113ff18b893c05a4b5564d473f306b1d83d52932a974928f8cc": "Fecha y valor de una temperatura máxima transformada del estado de Nuevo México en formato estático, lista para usar en el entrenamiento del modelo de IA",
        "4fdc60531a61b85c0c35935010af65aa08024b9539f54d285eb2279676c161f3": "2. Datos transversales",
        "b0bb425fcf1b7a921a2e31224c7ce09f930943db1f506e7f300ef949d1851b92": "2.1 Municipalidad<br>",
        "19996f12e5539b19382c5dd6679bc5f2877f03e66006d3a3e42de48fe2df2cb5": "<em>Categoría:</em> Municipio",
        "61892db27be6a55541127c5ab2a12e7443fd50daa1bea99833feb8ddd02c4de3": "<em>Descripción:</em> Contiene información sobre los 19,499 municipios en los EE. UU., como ciudades, pueblos, villas y distritos. Los datos incluyen nombre, coordenadas, población y los estados correspondientes.",
        "9dc63532d4acb1baf9643749a33579a20a47a34bbbc8b05104882540d76f7c2e": "2.2 Estado<br>",
        "1cc671c95a60de8a41f2071997a71b5ec3398bf18deb1fc462adcadda7ea67df": "<em>Categoría:</em> Estado",
        "7266a2f46206f2d395d8e38756874be2a4e0ae8454ecd3474b7424b0074a3027": "<em>Descripción:</em> Contiene información sobre los 63 estados y territorios de EE. UU. Los datos incluyen nombre, código postal, código FIPS, coordenadas, población, área terrestre y área total de cada estado.",
        "6e11c67a977fcabb8d89d9d586b689bf3f4cb3b094e882e8fae09bee2d9b49fb": "2.3 Condado<br>",
        "23861963b26c6b0c278b3489b9aba26969c2f46323d0f9a38f376e193b397d50": "<em>Categoría:</em> Condado",
        "cbe529e70a3a1a6be12d54d874853da5c865f93b5dcdc537e474b0d52f3d7b7e": "Descripción: Contiene información sobre los 3,234 condados en los EE. UU. Los datos incluyen el nombre, geo_id del censo de EE. UU., código FIPS, nombre del estado, coordenadas, población, área terrestre y área total de cada condado.",
        "3192eb9771cd41ca0ba63fd2e7e37f9ffd255813fe118fea48ef55ff0a4cbc38": "2.4 CBSA<br>",
        "23e0ab56360af388347121101a144d2cbfc8f3e334eb01ef74208439cfa97ed5": "<em>Categoría:</em> Área Estadística Basada en Núcleos",
        "db14f2bb763a624776e043a6d2bd5ade76abdc6860c35d9be52a8074e1cf41da": "<em>Descripción:</em> Contiene información sobre el área estadística basada en núcleo (CBSA) 929 en los EE. UU. Los datos incluyen el nombre, el código FIPS, las coordenadas, la población, el área terrestre y el área total de cada CBSA.",
        "6003dec4aa2ea64f8d4b898810c0d312971362cf5e52d7e7d4b89ecd2b4ba115": "2.5 País<br>",
        "66f1c68cfdf82300fc27ba0fa097cd88764168a270157c55cd5888959e58bb14": "<em>Categoría:</em> País",
        "9f07e70d3248fe91eb7f6227a7a4b77863a08ad34b6a55841e9452bb117ee016": "<em>Descripción:</em> Contiene información sobre los 242 países del mundo. Los datos incluyen el código del país, el nombre y la ubicación de cada país.",
        "98a8a16b46d6b72a078c0afdf149c3307a559149e9b71cfc354e22d1f77ff9ec": "2.6 ZIP<br>",
        "a0e723500dcab2970b8c13323e8e186fc83cb50e768f7a3789489d51208c1e80": "<em>Categoría:</em> ZIP",
        "5ad676f2f590e59b12932cf3bab2c05769559ca7065dfc8e803943ac1f9b8049": "<em>Descripción:</em> Contiene información de 41,681 códigos postales en los EE. UU. Los datos incluyen el código postal, el área de tabulación del código postal (ZCTA), el nombre del estado, coordenadas, población, área terrestre y área total de cada código postal.",
        "8d5063d3ec6ad38805d6c06d528d38acaa39a20eb50d73b07ca0cbbc4d92fe5d": "El número de datos en cada categoría transversal",
        "235864ef3cac4e6ba0abb643bbd620332fd1d611a6baa32063566f8454f75306": "Inteligencia Artificial Notional: Introducción",
        "a61255eab4de2139607c4a345d83276deeeb54fc80be6acd29a9f79a534b81da": "En el mundo digital de hoy, los datos son el rey. Tanto las empresas como los individuos dependen en gran medida de los datos para tomar decisiones, obtener información y impulsar la innovación. Sin embargo, obtener datos precisos y confiables puede ser una tarea desalentadora. Ahí es donde entra Notional.ai Data as a Service. Proporcionamos diversas API de datos que permiten a las empresas y a los individuos acceder",
        "7e650b59f5dc97d2b0d9b0be6364f0f33b4546ead6828d5590eb27e26caee493": "notional.ai - Datos como Servicio - Notional AI",
        "7fc133f799dff14bfef6f7fc22172c1fd4c939760081d39ee0e121e22e1a8eb7": ">> notional.ai – Datos como Servicio",
        "50846b75a0f854d69da19048fc739e6840ef24049b1ac77ff17f74c9d9192da8": "notional.ai – Datos como Servicio<br>",
        "a62c3baf535795f2fbf232cf3b56fbba139dfb51f7b68cef2abc3dec1bc96886": "En el mundo digital de hoy, <strong>los datos son el rey</strong>. Las empresas y los individuos dependen en gran medida de los datos para tomar decisiones, obtener información y fomentar la innovación. Sin embargo, obtener datos precisos y confiables puede ser una tarea desalentadora. Ahí es donde entra Notional.ai Data as a Service. Proporcionamos varias API de datos que permiten a las empresas y a los individuos acceder a datos valiosos de manera rápida y eficiente.<br>",
        "f48383b36d9e4d3f72886c7b360ae4babb22559bb3b8660629419a3cca7a7ed8": "los datos son el rey",
        "45f33ac6690c2b7162aad5c3aff747430e6f23f8b60724477973976a5c20a321": "QUÉ OFRECEMOS",
        "17fc629dde0e534e18d68f7ed51d387157f4931b7fecf1d5f2724d67f35a73d6": "En notional.ai, proporcionamos API de datos que ofrecen datos de series temporales sobre el clima, señales financieras y económicas de todo el mundo. Esto incluye precios de acciones, precios de criptomonedas, índices y ETFs. También proporcionamos señales meteorológicas en los EE. UU. a múltiples niveles geográficos, como código postal, condado, CBSA y estado, así como series de clima representativas para cada país. Nuestros conjuntos de datos se transforman en formato estacionario, lo que significa que están listos para ser utilizados en modelos de aprendizaje automático.<br><br>Además de los datos de series temporales, también proporcionamos datos transversales sobre diversas entidades, como ciudades, estados, condados, CBSAs, países y códigos postales. Nuestros datos de ciudades contienen información sobre las ciudades en los EE. UU., incluyendo nombre, coordenadas, población y los estados correspondientes. Nuestros datos de estados contienen información sobre los estados y territorios de EE. UU., incluyendo nombre, código postal, código FIPS, coordenadas, población, superficie terrestre y superficie total de cada estado. Nuestros datos de condados contienen información sobre los condados en los EE. UU., incluyendo nombre, geo_id del Censo de EE. UU., código FIPS, nombre del estado, coordenadas, población, superficie terrestre y superficie total de cada condado. Nuestros datos de CBSA contienen información sobre las áreas estadísticas basadas en núcleos (CBSA) en los EE. UU., incluyendo nombre, código FIPS, coordenadas, población, superficie terrestre y superficie total de cada CBSA. Nuestros datos de países contienen información sobre todos los países del mundo, incluyendo código de país, nombre y ubicación de cada país. Finalmente, nuestros datos de códigos postales contienen información sobre los códigos postales en los EE. UU., incluyendo código postal, área de tabulación de códigos postales (ZCTA), nombre del estado, coordenadas, población, superficie terrestre y superficie total de cada código postal. También ofrecemos datos de relaciones estado-CBSA, que contienen el mapeo entre estados y CBSAs en los EE. UU.<br>",
        "450f9959c1d6a374c6ef9c9e3256a73c5f3207e9d2b6d9cb3de4067be02b4e43": "POR QUÉ ES ÚTIL",
        "6a72de3a4d97ae6c7278e3ce878e29c7bf24107f92575e8a9f5598817dabe5fc": "Nuestros conjuntos de datos ofrecen varios beneficios. Primero, están listos para ser utilizados en modelos de IA, lo que puede ayudar a mejorar la precisión y efectividad de estos modelos. Esto puede conducir a una mejor toma de decisiones, una mayor eficiencia operativa y un aumento de ingresos para las empresas. Al proporcionar datos precisos y confiables, permitimos a las empresas tomar decisiones informadas y actuar con confianza. Nuestros conjuntos de datos también son útiles para fines analíticos. Por ejemplo, nuestros datos meteorológicos pueden ser utilizados por compañías de seguros para predecir reclamaciones relacionadas con el clima, mientras que nuestros datos financieros pueden ser utilizados por inversionistas para tomar decisiones informadas sobre sus carteras. Nuestros datos transversales pueden ser utilizados para obtener información sobre diferentes entidades a un nivel granular, lo que permite a las empresas tomar mejores decisiones basadas en regiones geográficas o entidades específicas.<br>",
        "daaeb056cc46039aed4a867a485b79b00436e6b6a587f3621a28d318063f6eb4": "Notional.ai Data as a Service proporciona a empresas e individuos un recurso valioso para acceder a datos precisos y fiables de manera rápida y eficiente. Nuestros conjuntos de datos se transforman en formato estacionario, lo que los hace listos para ser utilizados en modelos de aprendizaje automático. Ya sea que sea un inversor que busca tomar decisiones informadas o una empresa que busca mejorar la eficiencia operativa, nuestros conjuntos de datos son una de sus mejores opciones.<br>",
        "0019dfc4b32d63c1392aa264aed2253c1e0c2fb09216f8e2cc269bbfb8bb49b5": "No encontrado",
        "cb2f00d1e554baf96001ddb5e22ee63a8053fd3f8b6cad8acd74504af0dadb52": "Página No Encontrada",
        "6ec703d9054984e340d49228932fc85f77118b7f35ed0667ddc00745300f0865": "La página que estás buscando no existe o ha sido movida",
        "65ea6ac0674a8b11746955616577c2d7b036e4ba4e23c52d4cf443f3cebad727": "IA Notional: Página de inicio",
        "f211f121024fec51885bb646b18f6017486d3977c107dfd51c9bf63580ff558c": "Empoderando la toma de decisiones con datos API precisos y listos para usar para modelos de IA y análisis.",
        "5d373991df4a0763c889d45fee59a2549c777792a9ea21e8d25bc7f9f1a1ee7a": "Página principal - Notional AI",
        "bb740e76ba7585fa1b43b54be8792a039af0f7704a74d6e4264cc2995b0bc959": "Empoderando la Toma de Decisiones con Datos Precisos y Listos para Usar APIs para Modelos de IA y Análisis",
        "f1266ba7bffe127484246eaafcc863623ce987e90192a00edad3e7d974288f7c": "Más de 110,000 series temporales exógenas diarias para mejorar el rendimiento de tus modelos. Listas para usar. Fácil de descargar en masa o una a la vez a través de nuestra API. Actualizadas diariamente. En constante crecimiento.<br><br>Enfócate en explorar datos y construir modelos. Nosotros gestionamos este sistema de datos empresariales para que tú no tengas que hacerlo.",
        "267e5558ef02172793ce657f69e7362cfa6a9573f1b52d1ffcac27d4f187cb09": "Ver más",
        "5eab904dd6a51be8cd4923bd0057cca15bf870765c074f7f2d1780ee56528d22": "Desbloqueando Ricos Insights de Datos: Conjuntos de Datos de Series Temporales y Transversales Amplios para Empoderar Modelos de IA, Análisis de Datos",
        "861bc0018c8b7979bfeff8ffe76272b60d804c98495d5d1c3ab3fcdc1957c867": "Desbloquea el potencial de los datos para el aprendizaje profundo, ejemplos de codificación exhaustivos, estrategias y técnicas para buscar y analizar eficientemente datos de series temporales con diversos métodos de aprendizaje profundo y utilizar datos transversales para análisis.",
        "8110ce2dcd4cb4f68363837e914152476435b4e51a8d41866049668974924950": "Ofreciendo Excelencia en el Desarrollo Ágil de Software y Consultoría Analítica Avanzada para Diversas Industrias: Empoderando a las Empresas con Soluciones Personalizadas y Tecnologías de Punta"
    }
}
